[
  {
    "Cod_Materia": "PRIMER AÑO",
    "Asignatura": "",
    "Cuatrimestre": "",
    "BI": "",
    "CHS": "",
    "CHT": ""
  },
  {
    "Cod_Materia": "1",
    "Asignatura": "Introducción a la Ingeniería",
    "Cuatrimestre": "1",
    "BI": "CO",
    "CHS": "4",
    "CHT": "60",
    "Objetivos": "Objetivos: | - Proporcionar al estudiante una visión temprana de la Ingeniería, de carácter descriptivo e informativo, y que contemple aspectos variados en torno a la historia de la ingeniería, ramas de la ingeniería, campo profesional, actividades que desarrolla un ingeniero. | - Destacar la importancia del rol social del ingeniero, y de la Ingeniería como profesión. | - Pensar en un espacio como instancia de validación de la elección de la carrera, que sea un espacio curricular de recepción al estudiante ingresante alternativo a las ciencias básicas. | - Construir un espacio que ayude a identificar la actividad ingenieril y en especial el proceso de diseño aplicado a la resolución de problemas. | - Presentar a los estudiantes los lineamientos de metodologías de gestión utilizadas en las organizaciones y que el ingeniero utiliza en el desempeño su trabajo. | - Desarrollar distintas estrategias de inserción curricular y de relación con el medio profesional: Participación de docentes externos al ámbito académico, exponiendo su experiencia profesional. | Resultados de aprendizaje esperados: | 1. Comprender las tareas que realiza un Ingeniero en su desempeño profesional, para reconocer la importancia de su rol dentro de las organizaciones y con respecto a la sociedad en general. | 2. Identificar habilidades requeridas a los Ingenieros en la actualidad en el mercado laboral, para lograr un desempeño efectivo. | 3. Reconocer los lineamientos éticos que rigen la actividad de un Ingeniero, pudiendo identificar las implicancias respecto a su trabajo y del impacto del mismo en el medio en que se desenvuelve. | 4. Identificar problemas relativos al ámbito de trabajo del Ingeniero, y poder definirlos con datos relevantes para la búsqueda de soluciones adecuadas. | 5. Comprender el proceso de diseño para poder generar y evaluar propuestas de solución a problemas de Ingeniería. | 6. Comprender el funcionamiento de una Industria, su organización y funcionamiento, para identificar las áreas de trabajo y tareas a desempeñar en su ejercicio profesional como Ingenieros. | 7. Reconocer aspectos relativos a las metodologías actuales de gestión de las Organizaciones, para identificar áreas de trabajo del Ingeniero vinculados a las mismas. | 8. Reconocer los lineamientos del trabajo en equipo para identificar su importancia en el trabajo del Ingeniero.",
    "Biblio_Basica": "[1] | ADLER, Martín O.; \"Producción y Operaciones\" Ed. Macchi. Bs.As. 2004. Disponible para consulta en Biblioteca FICA | [2] | GRECH, Pablo; \"Introducción a la Ingeniería\" Ed. Pearson. Colombia 2002. Disponible para consulta en la Cátedra. | [3] | HAGEN, Kirk D.; \"Introducción a la Ingeniería\" Ed. Pearson. México 2009. Disponible para consulta en la Cátedra. | [4] | KAPLAN, Robert- Norton, David; \"Cuadro de mando Integral\" Ed. Gestión 2000. Barcelona 2002. Disponible para consulta en la Cátedra. | [5] | OLVE, Nils y otros; \"El cuadro de mando en acción\" Ed. Deusto. España 2004. Disponible para consulta en la Cátedra. | [6] | Rimini, E.; Apunte Unidad N°1. Introducción a la Ingeniería. Disponible en forma digital en aula virtual | [7] | Rimini, E.; Apunte Unidad N°2. Introducción a la Ingeniería. Disponible en forma digital en aula virtual | [8] | Rimini, E.; Apunte Unidad N°3. Introducción a la Ingeniería. Disponible en forma digital en aula virtual | [9] | SALGUEIRO, Amado; \"Indicadores de gestión y cuadro de mando\" Ed. Diaz de Santos. Madrid 2005. Disponible para consulta en la Cátedra. | [10] | Suzuki, Tokutaro; \"TPM en industrias de proceso\" Ed. JIPM. Madrid 1995 Disponible para consulta Biblioteca. | [11] | ULRICH, Dave; \"Recursos Humanos Champions\" Ed. Management. Bs. As. 2006. Disponible para consulta en la Cátedra. | [12] | Wright, Paul H.; \"Introducción a la Ingeniería\" Ed. Addison Wesley. U.S.A.1989. Disponible para consulta en la Cátedra.",
    "Biblio_Complementaria": "[1] | DORFMAN, Adolfo; \"Historia de la Industria Argentina\" Ed. Solar. Argentina 1970 Disponible para consulta en la Cátedra. | [2] | DORFMAN, Adolfo; \"Cincuenta años de industrialización en la Argentina\" Ed. Solar. Argentina 1983. Disponible para consulta en la Cátedra. | [3] | ISHIKAWA, Kaoru; \"Qué es el control de calidad total\" Ed. Norma. Colombia 1993 Disponible para consulta en la Cátedra. | [4] | SOBREVILA, Marcelo A.; Ingeniería General. Ed. Alsina Bs. As. 2001. Disponible para consulta en la Cátedra.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47201"
  },
  {
    "Cod_Materia": "2",
    "Asignatura": "Análisis Matemático 1",
    "Cuatrimestre": "1",
    "BI": "CB",
    "CHS": "9",
    "CHT": "135",
    "Objetivos": "Bloque I: | Unidad 1  Números Reales | Identificar Conjuntos Numéricos, intervalos, entornos y cotas para determinar el conjunto de definición de una función y reflexionar sobre el conjunto de validez de una situación concreta. | Condiciones de referencia | Contribuyendo a la competencia de pensamiento crítico. | Bloque II: Unidad 2  Funciones, Unidad 3  Límite y continuidad, Unidad 4  Derivada, Unidad 5  La Diferencial | Examinar datos para optimizar situaciones del contexto real. | Condiciones de referencia: | Contribuyendo a las competencias de pensamiento crítico, analítico, práctico, uso de Tics y trabajo en equipo. | Bloque III: Unidad 6- Integración | Analizar situaciones problemáticas de cálculo de volumen para modelizar problemas de acuerdo a la carreara especifica | Condiciones de referencia: Contribuyendo a la competencia de Pensamiento Analítico y Crítico | Bloque VI: Unidad 7  Sucesiones, Unidad 8  Series Numéricas Y Series de funciones. | Evaluar comportamientos de crecimiento y decrecimiento de sucesiones, Cotas, convergencia de series, aproximación de una función a través de una progresión lineal para comprender la conducción de calor en estado no estacionario, | Condiciones de referencia: | Contribuyendo a la competencia de Pensamiento analítico.",
    "Biblio_Basica": "[1] | EL CALCULO CON GEOMETRIA ANALITICA - LEITHOLD, LUIS - Ed. MEXICO HARLA - SEXTA EDICION, 1999.     (Biblioteca FICA) | [2] | APUNTES DE CATEDRA | [3] | https://drive.google.com/drive/folders/1X7Jt7JBVUtqWx4sODF_YMgOedoWDN3e9 | [4] | AlGEBRA I - ROJO, ARMANDO - Ed. EL ATENEO  2001 (En Box)",
    "Biblio_Complementaria": "[1] | CALCULO - STEWART J. - GRUPO EDITORIAL IBEROAMERICANO - 1996. (Biblioteca FICA) | [2] | CALCULO DIFERENCIAL  UN ENFOQUE POR COMPETENCIAS  GALVAN SANCHEZ, DELIA  Ed. PEARSON-2018. (Biblioteca virtual Campus UNSL) | [3] | CALCULO:UNA VARIABLE  Ed. PEARSON EDUCACION  THOMAS, JORGE (Biblioteca virtual Campus UNSL)",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47443"
  },
  {
    "Cod_Materia": "3",
    "Asignatura": "Química General Aplicada",
    "Cuatrimestre": "1",
    "BI": "CB",
    "CHS": "7",
    "CHT": "105",
    "Objetivos": "Se pretende que los estudiantes adquieran una visión general de la química enfocada en determinar el importante papel que tiene esta ciencia en la vida contemporánea. Al mismo tiempo, se busca que lleguen a comprender las leyes y los modelos químicos actuales. La química, como ciencia, depende del razonamiento científico antes que, de la deducción pura, y se pretende enseñar a pensar en ese sentido. | Resultados de Aprendizaje: | - Formular compuestos químicos, para identificar y clasificar diferentes sustancias, y poder estudiar su propiedades físico-químicas | - Resolver problemas de estequiometría para comprender las leyes y teorías generales que rigen la ocurrencia de las reacciones químicas | - Reconocer el concepto de materia, estructura atómica de los elementos y las uniones químicas a nivel molecular e intermolecular usando la tabla periódica para entender y predecir las propiedades químicas. | - Definir los estados de agregación de la materia (gases, líquidos, sólidos) y las leyes que los rigen para interpretar el comportamiento de los materiales. | - Manejar las leyes básicas que rigen la cinética y el equilibrio químico para poder aplicarlo en asignaturas posteriores. | - Reconocer los procesos electroquímicos básicos para comprender la importancia de sus aplicaciones en la ingeniería. | -Reconocer los compuestos básicos de la química orgánica, para la comprensión de polímeros sintéticos. | - Cumplir normas de higiene y seguridad para evitar accidentes o usos inadecuados considerando las disposiciones genéricas y las específicas del laboratorio de química general",
    "Biblio_Basica": "[1] | Raymond Chang, Kenneth A. Godsby. Química, Ed. Mc Graw Hill, 10º edición. 2010. Libro. Formato: Impreso. Disponibilidad: Biblioteca VM. | [2] | Brown, L., Bursten, M. Química la ciencia central. Pearson, 12° edición. 2012. Libro. Formato: Impreso. Disponibilidad: Biblioteca VM. | [3] | Whitten-Davis-Peck. Química. Ed. Mc Graw Hill, 10º edición. 2015. Libro. Formato: Impreso. Disponibilidad: Biblioteca VM. | [4] | P. W. Atkins. Química General. Ediciones Omega, S.A. 1992. Libro. Formato: Impreso. Disponibilidad: Biblioteca VM.",
    "Biblio_Complementaria": "[1] | Petrucci Ralph y Harwood William. Química General. Ed. Prentice-Hall, 8º edición. 2005. Libro. Formato: Impreso. Disponibilidad: Biblioteca VM. | [2] | P. Atkins, L. Jones. Química, molécula, materia, cambio. Ed. Omega, S.A., 3º edición.1998. | [3] | Slabaugh - Parsons, Química General. Ed. Limusa, México. 1998. Libro. Formato: Impreso. Disponibilidad: Biblioteca VM. | [4] | Brady, James. Química Básica: Principios y Estructura. 2º edición. Jhon Wiley. 1996. Libro. Formato: Impreso. Disponibilidad: Biblioteca VM. | [5] | Masterton - Slowinsky, Química General Superior. Ed. Interamericana. España. 2003. Libro. Formato: Impreso. Disponibilidad: Biblioteca VM. | [6] | Ruiz, ML; Rossi, R. Química General Aplicada. Tema 1  Parte 1. Apuntes de la cátedra. 2023. Formato: Impreso y digital. Disponibilidad: disponible en el área.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47368"
  },
  {
    "Cod_Materia": "4",
    "Asignatura": "Fundamentos de Informática",
    "Cuatrimestre": "1",
    "BI": "CB",
    "CHS": "5",
    "CHT": "75",
    "Objetivos": " Comprender los componentes y estructuras de un algoritmo para la resolución de problemas mediante técnicas de diagramación. |  Desarrollar algoritmos para la resolución de problemas, haciendo uso de pseudocódigo, y considerando las buenas prácticas de programación. |  Desarrollar el pensamiento lógico y algorítmico para la resolución de problemas |  Analizar datos utilizando planillas de cálculos para resolver problemas de ingeniería, construyendo las fórmulas adecuadas, seleccionando las funciones correctas. |  Representar datos mediante gráficos, para obtener y analizar información haciendo uso de planilla de cálculo. |  Aplicar técnicas de búsqueda para obtener información mediante buscadores generales y especializados evaluando la información obtenida, identificando la fuente pertinente, analizando y valorando de manera crítica los resultados. |  Aplicar estrategias de búsqueda efectivas utilizando herramientas de IA en la investigación de un tema académico. |  Comparar y contrastar los resultados obtenidos a través de herramientas de IA con métodos de búsqueda tradicionales.",
    "Biblio_Basica": "[1] | Apuntes desarrollados por el Área de Computación de la FICA Gasull V, Savini C - Libre - Plataforma asignatura - 2022 | [2] | Manejo de Técnicas de programación - Edna Miranda - Sergio Fuenlabrada -https://elibro.net/es/ereader/unsl/38001 - 2015 | [3] | Manual on-line de PSEINT - Lic. Rommel Castillo Suazo - Última versión - Libre - https://informaticaieslapandera.files.wordpress.com/2019/02/manual_pseint.pdf - 2019 | [4] | Manuales de Microsoft Office - Última versión - Libre - https://support.microsoft.com/es-es/training - 2023 | [5] | Canal de YouTube de la asignatura - Savini C, Gasull V - Libre - https://www.youtube.com/channel/UC61Y7hdF154I-c_ox6tPbvw - 2023 | [6] | Manuales online de Scratch - https://scratch.mit.edu",
    "Biblio_Complementaria": "[1] | Fundamentos de computación.  Rafael Aréchiga G.  Editorial Limusa 1978 | [2] | Lenguajes de Diagramas de Flujo  Forsythe, Keenan y otros. - editorial Limusa  1974 | [3] | Metodología de la Programación. Diagramas de flujo algoritmos y programación estructurada  Luis Joyanes Aguilar McGraw Hill  1987",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47854"
  },
  {
    "Cod_Materia": "5",
    "Asignatura": "Álgebra y Geometría Analítica",
    "Cuatrimestre": "2",
    "BI": "CB",
    "CHS": "9",
    "CHT": "135",
    "Objetivos": "Desarrollar el pensamiento lógico deductivo para resolver problemas de álgebra lineal y geometría analítica aplicados a la ingeniería. | Desarrollar competencias interpersonales que contribuyan a la construcción de una ciudadanía global. | Reconocer las fórmulas generales que unifican la teoría general de las cónicas. | Interpretar el lugar geométrico en el plano para la resolución de problemas aplicados a geometría analítica utilizando registro algebraico. | Resolver sistemas de ecuaciones lineales conociendo e interpretando gráfica y analíticamente las soluciones de los mismos. | Utilizar la teoría de determinantes y el cálculo matricial en el álgebra lineal en problemas concretos de ingeniería y de Álgebra Lineal. | Interpretar el concepto de transformación lineal, su geometría en R2 y en espacios vectoriales en general. | Calcular autovalores y autovectores para resolver problemas físicos y/o matemáticos y establecer conexiones con geometría analítica. | Al aprobar este curso, cada estudiante habrá obtenido las siguientes Competencias genéricas de Egreso: | 1. Identificar, formular y resolver problemas de ingeniería, | 2. Utilizar de manera efectiva las técnicas y herramientas de aplicación en la ingeniería, | 3. Desempeñarse de manera efectiva en equipos de trabajo, | 4. Comunicarse con efectividad, en contextos interculturales e internacionales | 5. Aprender en forma continua y autónoma. | Así mismo, todas las actividades planteadas permiten desarrollar al futuro/a ingeniero/a la comunicación oral, escrita y la capacidad de síntesis, de la misma manera en la que permiten desarrollar competencias interpersonales que contribuyen a la construcción de un ciudadano/a global.",
    "Biblio_Basica": "[1] | [1] Menuet, A., Aliaga, L., Andino, G, Altamirano, N., Garciarena Ucelay, M., Bortolussi, N., Uvieta, F.  (2022) Apuntes y Material didáctico de Geometría Analítica (Cantidad 1) | [2] | [2] Aliaga, L., Menuet, A., Andino, G, Altamirano, N., Garciarena Ucelay, M., Bortolussi, N., Uvieta, F.  (2022) Apuntes y Material didáctico de Geometría Analítica (Cantidad 1) | [3] | [3]Menuet, A. y Aliaga, L. (2022)  Canal en youtube Algebra y Geometría Analítica  FICA: https://www.youtube.com/channel/UCojbWG4EwX7nBKQWX_Zt4tQ   (Última Actualización: Julio 2023) | [4] | [4] Grossman, S. (2008). Algebra Lineal con aplicaciones, Mc Graw Hill. Impreso/ Biblioteca VM. (Cantidad 13) | [5] | [5] Lehmann, C. (1994) Geometría Analítica. LIMUSA Noriega editores. Impreso/ Biblioteca VM. (Cantidad 11) | [6] | [6] Larson, R. (2010) Fundamentos del Álgebra Lineal  Editorial CENGAGE Learning. Impreso/ Biblioteca VM. (Cantidad 15) | [7] | [7] Zill, D. (2011) Cálculo de varias variables. Editorial McGraw Hill. Libro. Impreso/ Biblioteca VM. (Cantidad 5) | [8] | [8] Anton, H. (2000) Introducción al Algebra Lineal, Editorial LIMUSA. Impreso/ Biblioteca VM. (Cantidad 21)",
    "Biblio_Complementaria": "[1] | [1] Kreyszig Erwin (2011). Matemática avanzada para ingenieros, Editorial LIMUSA. Impreso/ Biblioteca VM. (Cantidad 49) | [2] | [2] Stanley A. Smith (1998). Algebra, trigonometría y geometría analítica, Editorial ADDISON-WESLEY Iberoamericana-Edición: 1998. Biblioteca VM. (Cantidad 1) | [3] | [3] Gockenbach, M. (2010). Finite-Dimensional Linear Algebra. Ed. Taylor & Francis Group.Digital",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=49190"
  },
  {
    "Cod_Materia": "6",
    "Asignatura": "Física 1",
    "Cuatrimestre": "2",
    "BI": "CB",
    "CHS": "9",
    "CHT": "135",
    "Objetivos": "Resultados de Aprendizaje: | - Comprender los conceptos básicos de los fenómenos físicos y las leyes que los rigen para iniciarse en la modelación de problemas de ciencias considerando sus implicancias y limitaciones. | - Adquirir una serie de conocimientos básicos sistematizados que luego les permitirá desempeñarse en las asignaturas correlativas y en su vida profesional | - Desarrollar habilidades en el manejo de instrumental de laboratorio y en el montaje de instrumentos utilizados para realizar experiencias de física. | - Utilizar adecuadamente los sistemas de unidades de medidas, y de órdenes de magnitud de un fenómeno para poder representar, comparar y comprender las distintas magnitudes físicas. | - Adquirir la capacidad de plantear y resolver situaciones nuevas por analogía a partir de los principios generales para poder generar y evaluar propuestas de solución a problemas de física. | - Adquirir buenos hábitos de estudio, en cuanto a la forma, el tiempo y participación efectiva en equipos de trabajo para identificar su importancia en el trabajo del Ingeniero.",
    "Biblio_Basica": "[1] | (Libro impreso) Serway Raymond  Física para ciencias e ingeniería  Thomson, 2007-2008 (26 ejemplares, Biblioteca VM) | [2] | (Libro impreso) Sears Zemansky  Física Universitaria. Ed.Pearson, 2009 (23 ejemplares, Biblioteca VM) | [3] | (Libro impreso) Resnick Holliday - Física I .- Ed. CECSA.4a.ed./7a.reimpresión- 2009 (43 ejemplares, Biblioteca VM) | [4] | (Libro impreso) Giancoli Douglas- Física: Principios con aplicaciones.-Prentice Hall, 2002. (11 ejemplares, Biblioteca VM) | [5] | (Libro impreso) Gettys-Keller-Skove .- Física clásica y moderna.- McGraw -Hill, 1996. (3 ejemplares, Biblioteca VM) | [6] | (Libro impreso) Eisberg  Lerner .- FISICA ,f undamentos y aplicaciones .- McGraw -Hill, 1990. (2 ejemplares, Biblioteca VM) | [7] | (Libro impreso) Kane y Morton M. Sternheim, Física.-Barcelona: Reverte, 2007. (17 ejemplares, Biblioteca VM)",
    "Biblio_Complementaria": "[1] | (Libro impreso)-Tipler Paul A.- Física.- Ed. Reverté, 1984. (6 ejemplares, Biblioteca VM) | [2] | (Libro impreso)-Frish , Timoreva .- Curso de Física General .- Ed. Mir .1977. (1 ejemplar, Biblioteca VM) | [3] | (Libro impreso)-Fernandez y Galloni .- Trabajos Prácticos de Laboratorio .- Ed. C.E.- 1979. (1 ejemplar, Biblioteca VM)",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=48958"
  },
  {
    "Cod_Materia": "7",
    "Asignatura": "Economía",
    "Cuatrimestre": "2",
    "BI": "CO",
    "CHS": "6",
    "CHT": "90"
  },
  {
    "Cod_Materia": "SEGUNDO AÑO",
    "Asignatura": "",
    "Cuatrimestre": "",
    "BI": "",
    "CHS": "",
    "CHT": ""
  },
  {
    "Cod_Materia": "8",
    "Asignatura": "Organización y Administración",
    "Cuatrimestre": "1",
    "BI": "TA",
    "CHS": "5",
    "CHT": "75",
    "Objetivos": "Analiza las empresas considerando los elementos que permiten pensarlas como entes sociales, abiertos, históricamente situados y las variables contextuales del ambiente para contribuir al entendimiento de su importancia y misión en la sociedad actual. | Identifica las operaciones necesarias y sustantivas de toda empresa para conducirlas hacia el logro de los objetivos propuestos considerando las etapas del Proceso Administrativo. | Reconoce a la administración como una tecnología de gestión aplicada a las operaciones de las empresas para alcanzar los objetivos empresariales en función de las nociones de eficiencia y eficacia. | Explica cada una de las etapas del Proceso Administrativo y su relación con la gestión de las operaciones empresariales con el objeto de contribuir al pensamiento lógico y crítico con base en la planificación, organización, dirección y control.",
    "Biblio_Basica": "[1] | BALLVÉ Alberto. TABLERO DE CONTROL. Macchi. 2000. Buenos Aires.  Libro, impreso, disponible Biblioteca VM. | [2] | CASTELLANO, Nélida. LA ADMINISTRACIÓN COMO CIENCIA. Educor. 2003. Libro, impreso, asignatura. | [3] | CHIAVENATO Idalberto. INTRODUCCIÓN A LA TEORÍA GENERAL DE LA DMINISTRACIÓN. McGraw Hill. 2006. México. Libro, impreso/digital, disponible Biblioteca VM/asignatura. | [4] | CHIAVENATO Idalberto. PROCESO ADMINISTRATIVO. 2001.3ra.edición. Ed. McGraw Hill. México. Libro, impreso/digital, disponible Biblioteca VM/asignatura. | [5] | GELI Alejandro (Coordinador) ¿QUÉ ES ADMNISTRACIÓN?. 1998. Las organizaciones del futuro. Ediciones Macchi.  Libro, impreso, disponible Biblioteca VM. | [6] | HAMPTON David R. ADMINISTRACIÓN. 2001. McGraw Hill.  México.  Libro, impreso, disponible Biblioteca VM. | [7] | KLIKSBERG Bernardo. EL PENSAMIENTO ORGANIZATIVO. Tesis. 1990. Buenos Aires.  Libro, impreso, disponible Biblioteca VM/asignatura. | [8] | KOONTZ Harold-WEIHRICH Heinz. \"ADMINISTRACIÓN\". 2004. Mc Graw Hill. México.  Libro, impreso/digital, disponible Biblioteca VM/asignatura. | [9] | MINTZBERG Henry. DISEÑO DE ORGANIZACIONES EFICIENTES. El Ateneo.1991. Buenos Aires.  Libro, impreso, disponible Biblioteca VM. | [10] | SAROCA, R.- ETCHETTO, C. LOS ORGANIGRAMAS. DISEÑO E Interpretación. 1976. Machi.  Libro, impreso, disponible Biblioteca VM. | [11] | SERRA R.- KASTIKA E. ESTRUCTURAS EMPRESARIAS DINÁMICAS. 1991. Macchi.  Buenos Aires.  Libro, impreso, disponible Biblioteca VM. | [12] | SOLANA R. ADMINISTRACIÓN DE ORGANIZACIONES. Interoceánicas. 1993. Buenos Aires.  Libro, impreso, disponible Biblioteca VM. | [13] | STONER J.- FREEMAN E. ADMINISTRACIÓN. 1996. Prentice Hall. México.  Libro, impreso/digital, disponible Biblioteca VM/asignatura.",
    "Biblio_Complementaria": "[1] | DAVID Fred. CONCEPTOS DE ADMINISTRACIÓN ESTRATÉGICA. Pearson Educación. 2003. México. Libro, impreso, disponible Biblioteca VM/asignatura. | [2] | GILLI J. SISTEMAS ADMINISTRATIVOS. TÉCNICAS Y APLICACIONES. Editorial Docencia. 1998. Buenos Aires.  Libro, impreso, disponible Biblioteca VM. | [3] | HALL Richard H. ORGANIZACIONES: ESTRUCTURA Y PROCESOS. Prentice Hall. 2000. México.  Libro, impreso, disponible Biblioteca VM.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47494"
  },
  {
    "Cod_Materia": "9",
    "Asignatura": "Análisis Matemático 2",
    "Cuatrimestre": "1",
    "BI": "CB",
    "CHS": "8",
    "CHT": "120",
    "Objetivos": "[1] Relacionar los cambios de registros (gráficos  algebraicos). Identificar el tipo de superficie (Cuádricas, superficies cilíndricas. Superficies de revolución). Aplicar conceptos. Base conceptual para saberes posteriores específicos de la asignatura. Para este objetivo se utilizan y aplican conceptos de: Curso de ingreso, Análisis Matemático 1, Álgebra (expresiones polinómicas, cónicas, coordenadas cartesianas). | [2] Interpretar la cinemática del movimiento de una partícula en una curva en el espacio y las diferentes fuerzas que actúan. Aplicar conceptos en materias específicas de la carrera. Fórmulas de Frenet. | [3] Interpretar Funciones vectoriales de varias variables. Funciones escalares de varias variables. Representación gráfica. Aplicar conceptos. Base conceptual para saberes específicos de asignaturas posteriores. Para estos objetivos son necesarios conceptos de: Física, Análisis Matemático 1 (funciones escalares). Álgebra (vectores). | [4] Resolver e interpretar conceptos de dominio, límite y continuidad de funciones escalares de varias variables para aplicar en conceptos posteriores en esta materia y materias específicas. [5] Representación vectorial de puntos en el espacio en diferentes sistemas de coordenadas. [6] Analizar y resolver funciones vectoriales con la derivada para encontrar el vector tangente a una trayectoria y el vector normal. Aplicar conceptos. Base conceptual para saberes específicos de esta materia en cálculo de flujos por superficies, cálculo de superficies, cálculo de circulación de campos y de asignaturas posteriores. Para los objetivos [4], [5] y [6] Utilizan y aplican conceptos de: Análisis Matemático 1 (límite, continuidad) Álgebra y Geometría Analítica (coordenadas cartesianas, vectores) y de límites de Análisis Matemático 2. | [7] Resolver. Analizar. Incremento y derivada de funciones de varias variables. | [8]Resolver y analizar la derivada direccional considerada como la variación de una función escalar para una dirección dada. | [9]Resolver y analizar el gradiente y sus aplicaciones ejemplos: el vector normal a una superficie, la dirección de máxima variación. | [10]Extremos. Maximizar y minimizar funciones de varias variables con y sin restricciones para optimizar problemas en ingeniería. Aplicar conceptos. Base conceptual para asignaturas de años posteriores. | [11]Cálculo de errores en problemas de ingeniería. Variaciones instantáneas de funciones de varias variables en una coordenada. Aplicar conceptos. Base conceptual para saberes específicos de asignaturas posteriores. En los objetivos [7], [8], [9], [10] y [11] se utilizan conceptos de Análisis Matemático 1 (derivadas). | [12] Analizar, interpretar y calcular integrales de línea, integrales dobles e integrales triples en coordenadas rectangulares, cilíndricas y esféricas. Integral de superficie de una función vectorial en el espacio. Teorema de Green, Stokes y Divergencia. Aplicar conceptos. Base conceptual para saberes específicos de asignaturas posteriores. [12] Utiliza conceptos de integrales y sistemas de coordenadas de Análisis Matemático I.",
    "Biblio_Basica": "[1] | Thomas Cálculo Varias Variables. George B. Thomas, Jr. Pearson Addison Wesley. Undécima edición. Tipo: Libro. Formato: Impreso y digital. Disponibilidad: Biblioteca VM- y Repositorio digital http://www1.fica.unsl.edu.ar/matematica2 | [2] | Cálculo 2 de Varias Variables. Ron Larson. Bruce H. Edwards. Mac Graw Hill. Novena edición. Tipo: Libro. Formato: Impreso y digital. Disponibilidad:Biblioteca VM- y Repositorio digital http://www1.fica.unsl.edu.ar/matematica2 | [3] | Cálculo de Varias Variables Trascendentes Tempranas. James Stewart. Cengage Learning Sexta edición. Tipo: Libro. Formato: Impreso y digital. Disponibilidad: Biblioteca VM- y Repositorio digital http://www1.fica.unsl.edu.ar/matematica2 | [4] | Ecuaciones diferenciales y problemas con valores en la frontera. EDWARDS, CHARLES HENRY y PENNEY, DAVID E. México: Pearson Educación, edición 2009. Tipo: Libro. Formato: Impreso y digital. Disponibilidad: Biblioteca VM- y Repositorio digital http://www1.fica.unsl.edu.ar/matematica2",
    "Biblio_Complementaria": "[1] | Cálculo Diferencial e Integral. Tomo II. N. Piskunov. Mir Moscu. Tercera edición. Tipo: Libro. Formato: Impreso y digital. Disponibilidad: Biblioteca VM | [2] | Cálculo II - ROBERT SMITH, ROLAND MINTON - México McGraw-Hill Interamericana Editores-Edición. 2005. Tipo: Libro. Formato: Impreso y digital. Disponibilidad: Biblioteca VM | [3] | Cálculo vectorial - JERROLD MARSDEN, ANTHONY TROMBA - México Editorial Madrid Pearson Educacion-Edición:05 ed. 2004. Tipo: Libro. Formato: Impreso y digital. Disponibilidad: Biblioteca VM | [4] | Ecuaciones diferenciales con problemas de valores en la frontera - DENNIS G. ZILL - Cengage Learning editores, Ed.2008. Tipo: Libro. Formato: Impreso y digital. Disponibilidad: Biblioteca VM | [5] | Matemática avanzada para la ingeniería - ERWIN KREYSZIG - Editorial Limusa.-Noriega-ed.2004 Tipo: Libro. Formato: Impreso y digital. Disponibilidad: Biblioteca VM- y Repositorio digital http://www1.fica.unsl.edu.ar/matematica2",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47973"
  },
  {
    "Cod_Materia": "10",
    "Asignatura": "Física 2",
    "Cuatrimestre": "1",
    "BI": "CB",
    "CHS": "9",
    "CHT": "135",
    "Objetivos": "Resultados de Aprendizaje: | (RA1) Aplicar los principios y las leyes de la electricidad y magnetismo para iniciarse en la modelación de problemas de Ingeniería. | (RA2) Interpretar los fenómenos físicos a través de la experimentación relacionando conceptos teóricos con experimentales. (RA3) Operar instrumentos, equipamientos y software específico para adquirir destreza en el manejo de equipos experimentales. | (RA4) Obtener, reconocer y clasificar los registros obtenidos durante una actividad de aprendizaje experimental para aprender a manipular y usar los instrumentos y poder comunicar en forma oral o escrita los resultados de los experimentos. (RA5) Manejar los sistemas de unidades y medidas y de órdenes de magnitud de los fenómenos para poder representar, comparar y comprender las distintas magnitudes físicas.",
    "Biblio_Basica": "[1] | FÍSICA Tomo II - SERWAY, Raymond; JEWETT, John - Editorial Mc GRAW HILL  México (2 1995, 4 1998, 1999, | [2] | 10, 2 2007, 2 2008). Tipo: Libro. Formato: Impreso y digital. Disponibilidad: Biblioteca VM y Repositorio digital (http://fisica2.fica.unsl.edu.ar/) | [3] | FÍSICA Parte II - HALLIDAY, David; RESNICK, Robert y KRANE, Kenneth - Editorial C.E.C.S.A.  México (28 1984, 3 2008). Tipo: Libro. Formato: Impreso y digital. Disponibilidad: Biblioteca Villa Mercedes y Repositorio digital (http://fisica2.fica.unsl.edu.ar/) | [4] | FÍSICA Universitaria con Física Moderna Volumen II - SEARS, Francis ZEMANSKY, Mark YOUNG, Hugh FREEDMAN, Roger - Editorial PEARSON  México (4 1999, 9 2005, 2 2009). Tipo: Libro. Formato: Impreso y digital. Disponibilidad: Biblioteca Villa Mercedes y Repositorio digital (http://fisica2.fica.unsl.edu.ar/) | [5] | FÍSICA Fundamentos y Aplicaciones Tomo II - EISBERG, R. y LERNER, L. - Editorial Mc GRAW HILL - México, 1994. Tipo: Libro. Formato: Impreso. Disponibilidad: Biblioteca Villa Mercedes | [6] | FÍSICA Clásica y Moderna - GETTYS, Edward KELLER, Frederick y SKOVE, Malcom - Editorial Mc GRAW HILL  | [7] | México (3 1996). Tipo: Libro. Formato: Impreso. Disponibilidad: Biblioteca Villa Mercedes | [8] | FÍSICA para la Ciencia y la Tecnología Volumen 2 Electricidad y Magnetismo - TIPLER Paul y MOSCA Gene - | [9] | Editorial Reverté - México, 2009. Tipo: Libro. Formato: Impreso. Disponibilidad: Biblioteca Villa Mercedes | [10] | FÍSICA para universitarios Volumen II - GIANCOLI, Douglas - Editorial Pearson Educación  México (4 2002). Tipo: | [11] | Libro. Formato: Impreso. Disponibilidad: Biblioteca Villa Mercedes y Repositorio digital (http://fisica2.fica.unsl.edu.ar/) | [12] | FÍSICA Electricidad y Magnetismo Parte I - RIBOTTA, Sergio y PEÑALOZA, Raúl - U.N.S.L.  2000. Tipo: Libro. | [13] | Formato: Impreso y digital. Disponibilidad: Centro de Fotocopiado y http://fisica2.fica.unsl.edu.ar/ | [14] | FÍSICA Electricidad y Magnetismo Parte II - RIBOTTA, Sergio y PEÑALOZA, Raúl - U.N.S.L.  2000. Tipo: Libro. Formato: Impreso y digital. Disponibilidad: Centro de Fotocopiado y http://fisica2.fica.unsl.edu.ar/",
    "Biblio_Complementaria": "[1] | FÍSICA - KANE, Joseph y STERNEHEIM, Morton - Editorial REVERTE - España 1982. Tipo: Libro. Formato: Impreso. Disponibilidad: Biblioteca Villa Mercedes. | [2] | FÍSICA para estudiantes de ciencias e ingeniería Tomo II - BUECHE, Frederick - Editorial Mc GRAW HILL - México, 1973. Tipo: Libro. Formato: Impreso. Disponibilidad: Biblioteca Villa Mercedes. | [3] | FÍSICA II Campos y Ondas - ALONSO, Marcelo y FINN, Edward - Editorial Fondo Educativo Interamericano - España, 1970. Tipo: Libro. Formato: Impreso. Disponibilidad: Biblioteca Villa Mercedes. | [4] | FÍSICA Tomo II - TIPLER, Paul - Editorial REVERTE  España (2 1984, 2 2009). Tipo: Libro. Formato: Impreso. Disponibilidad: Biblioteca Villa Mercedes. | [5] | Electricidad y Magnetismo  PURCELL, Edward - berkeley physiscs course  volumen 2  Editorial Reverté - España, 2001. Tipo: Libro. Formato: Impreso. Disponibilidad: Biblioteca Villa Mercedes. | [6] | FÍSICA Electromagnetismo y materia  FEYNMAN, Richard - volumen II  Editorial Fondo Educativo Interamericano. España (2 1972) Tipo: Libro. Formato: Impreso. Disponibilidad: Biblioteca Villa Mercedes. | [7] | FÍSICA Conceptual - HEWITT, Paul - Editorial Addison Wesley Longman - Mexico, 1999. Tipo: Libro. Formato: Impreso. Disponibilidad: Biblioteca Villa Mercedes",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47788"
  },
  {
    "Cod_Materia": "11",
    "Asignatura": "Sistemas de Representación",
    "Cuatrimestre": "1",
    "BI": "CB",
    "CHS": "5",
    "CHT": "75",
    "Objetivos": "Resultados de Aprendizaje: |  Reconocer los materiales e instrumentos utilizados en DT para realizar la representación gráfica de piezas según Normas IRAM. |  Aprender los principios de representación gráfica para la confección de planos de piezas, maquinas o instalaciones eléctricas según Normas IRAM. |  Aprender los conceptos de representación gráfica para la interpretación de planos de piezas, maquinas o instalaciones. |  Aprender un Software de Diseño para la confección de planos de piezas, maquinas o instalaciones según Normas IRAM. |  Desarrollar hábitos de trabajos propios de la ingeniería tales como cumplir con el orden, los métodos y tiempos de entrega según lo establecido en la planificación de la catedra.",
    "Biblio_Basica": "[1] | Tipo: Libro . | [2] | Formato: impreso | [3] | Disponibilidad: Biblioteca Villa Mercedes. | [4] | GEOMETRIA DESCRIPTIVA. Donato Di Prieto - Librería y Editorial Alsina - Buenos Aires. 1985 | [5] | NORMAS IRAM - Instituto Argentino de Racionalización de Materiales - Buenos Aires | [6] | Tipo: Apunte del curso. | [7] | Formato: digital. | [8] | Disponibilidad: Aula Virtual de la Asignatura. | [9] | Introducción  Normas Iram, Área Dibujo Técnico Ing. L. Valenza  Rev. 2 Mayo 2020.- | [10] | Geometría Descriptiva y Proyectiva, Área Dibujo Técnico Ing. D. San Emeterio Rev. 1 Octubre 2014.- | [11] | Vistas y Perspectivas, Área Dibujo Técnico Ing. Luis Valenza Rev. 1 Junio 1998.- | [12] | Cortes, Área Dibujo Técnico Ing L. Valenza Rev. 1 Abril 2020. | [13] | Secciones, Área Dibujo Técnico Ing L. Valenza Rev. 1 Abril 2020. | [14] | Acotación, Área Dibujo Técnico Ing. L.Valenza Rev. 2 Junio 2023.- | [15] | Instalaciones Eléctricas. Ing. L.Valenza Rev. 1 Sept. 2002. | [16] | AutoCad 2000. Ing. Luis Valenza  Rev 2002",
    "Biblio_Complementaria": "[1] | Tipo: Libro . | [2] | Formato: impreso | [3] | Disponibilidad: Biblioteca Villa Mercedes. | [4] | 1.- FUNDAMENTOS DE DIBUJO EN INGENIERIA, Warren J. Luzadder - Editorial CECSA - 1994 | [5] | 2.- DIBUJO DE INGENIERIA y TECNOLOGÍA GRÁFICA (Cuatro tomos) Thomas E. French y Charles J. Vierck -Editorial Mc Graw-Hill - 1988 | [6] | 3.- MANUAL PRACTICO DE DIBUJO TECNICO W. Schneider y Sappert -Editorial Reverte  1975 | [7] | 4.-DIBUJO TECNICO, Giesecke, Mitchell,HILL.- Editorial Limusa - 1999 | [8] | 5.- DIBUJO TECNICO Thomas E. French y Carl L. Svensen - Editorial Gustavo Gili - 1975 | [9] | 6.- INTERPRETACION DE PLANOS Carlos Virasoro - Editorial Eudeba - 1976 | [10] | 7.- DIBUJO TECNICO Bachmann y Forberg - Editorial Labor - 1982 | [11] | 8.- DIBUJO TECNICO I, II y III. (2da. Edición) Roberto ETCHEBARNE.- Editorial HACHETTE - 1985",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47825"
  },
  {
    "Cod_Materia": "12",
    "Asignatura": "Electrotecnia",
    "Cuatrimestre": "2",
    "BI": "TB",
    "CHS": "6",
    "CHT": "90",
    "Objetivos": "Resultados de Aprendizaje: |  Comprender los principios básicos de la electricidad y el magnetismo aplicados a sistemas industriales. |  Analizar circuitos eléctricos en corriente continua y alterna. |  Resolver problemas de análisis de circuitos eléctricos de forma teórico-práctica. |  Seleccionar y dimensionar componentes eléctricos y máquinas para aplicaciones industriales. |  Interpretar y diseñar instalaciones eléctricas industriales conforme a normativas vigentes. |  Aplicar principios de eficiencia energética en el uso de equipos eléctricos industriales.",
    "Biblio_Basica": "[1] | [1] Circuitos Eléctricos  Jesus Fraile Mora. Ed. Pearson. 2012 - Classroom | [2] | [2] Fundamentos de circuitos eléctricos - Alexander-Sadiku. Ed. Mc Graw Hill, 5ta. Edición 2013  Classroom. | [3] | [3] Máquinas Eléctricas y Sistemas de Potencia - Theodore Wildi. Ed. Pearson, 6ta Edición 2007 - Classroom | [4] | [4] Maquinas Eléctricas  Stephen J. Chapman. Ed. Mc Graw Hill, 5ta. Edición 2012  Classroom. | [5] | [5] Máquinas Eléctricas - Jesús Fraile Mora. Ed. Mc Graw Hill, 5ta. Edición 2003  Classroom. | [6] | [6] Maquinas Eléctricas  M. A. Sobrevilla. Ed. Aldina. Edición 2000  Classroom | [7] | [7] Apuntes de la materia  Classroom.",
    "Biblio_Complementaria": "[1] | [1] Circuitos Eléctricos y Magnéticos - Sobrevilla. Ed. Marymar. 1980. - Biblioteca  Classroom | [2] | [2] Instalaciones Eléctricas Generales - Enciclopedia CEAC de Electricidad - Ramirez Vazquez -Ediciones CEAC S.A. 1995. Biblioteca | [3] | [3] Asociación Electrotecnia Argentina (AEA) 90364  Reglamento para la Ejecución de Instalaciones Eléctricas en inmuebles. 2006.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=48840"
  },
  {
    "Cod_Materia": "13",
    "Asignatura": "Sistemas Informáticos",
    "Cuatrimestre": "2",
    "BI": "CO",
    "CHS": "5",
    "CHT": "75",
    "Objetivos": "RA1 - Comprende los sistemas de información para entender su rol en la gestión de las organizaciones identificando los componentes necesarios de la tecnología de la información necesarios. | RA2 - Utiliza planillas de cálculo para su aplicación en la administración, análisis y gestión de datos resolviendo problemáticas sencillas relacionadas con las temáticas específicas de la carrera y comunicando mediante el uso de tablas y gráficos de forma adecuada. | RA3 - Utiliza sistemas de planificación de recursos empresariales para su aplicación en la administración, análisis y gestión de datos cumpliendo pautas establecidas de buenas prácticas, resolviendo problemáticas sencillas mediante el uso de distintos módulos, presentando un reporte de la aplicación realizada, trabajando en equipo y realizando una defensa oral.",
    "Biblio_Basica": "[1] | Material bibliográfico y multimedial de la asignatura. Autores: Daniel Morano, Santiago Perotti Pinciroli. FICA-UNSL. Año: 2024. Link: https://moodle4vz.unsl.edu.ar/moodle/course/view.php?id=1522 | [2] | Principios de sistemas de información. Un enfoque administrativo. Autores: Ralph M. Stair. George W. Reynolds. Traducción: Víctor Campos Olguín, Carlos Roberto Cordero Pedraza, Edmundo Hernández Zarza. Ediciones Cengage Learning. Año: 2010. Ejemplares em Biblioteca: 1 ejemplar. Disponible em  http://latinoamerica.cengage.com | [3] | Microsoft Excel  Fórmulas y funciones. Autor: Paul Mc. Fedries. Editorial Anaya Multimedia Madrid. Año 2007.  Ejemplares em Biblioteca: 1 ejemplar | [4] | Herramientas informáticas para ingenieros con Excel y Project. Autores: Matías Belliard y Javier García Fronti. Editorial Omicron. Año 2006. Ejemplares en Biblioteca: 2 ejemplares | [5] | Fórmulas y funciones matemáticas con Excel. Autores: Saldívar Zaldivar, Axel - Zaldivar Navarro, Daniel. ISBN: 9788419444318, 9788419444295. Editorial: RA-MA Editorial. Año de Edición: 2022. E-libro: https://elibro.net/es/lc/unsl/titulos/230284?fs_q=excel&prev=fs | [6] | Material Bibliográficos Documentos para el usuario de Odoo Disponible en la página oficial https://www.odoo.com/documentation/16.0/es/applications.html | [7] | Material Bibliográficos Documentación de Oddo. Instalación, Centro de Formación, Documetnos Oficiales y Legales. Disponible en https://www.odoo.com/es_ES/page/docs",
    "Biblio_Complementaria": "[1] | Manuales on-line de Excel y accesss. | [2] | Manual on-line ODOO.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=48928"
  },
  {
    "Cod_Materia": "14",
    "Asignatura": "Probabilidad y Estadística",
    "Cuatrimestre": "2",
    "BI": "CB",
    "CHS": "6",
    "CHT": "90",
    "Objetivos": "1. Usar correctamente la terminología de la disciplina. | 2. Desarrollar la capacidad de aplicar principios y generalizaciones a nuevos problemas. | 3. Manejo adecuado de la bibliografía específica. | 4. Capacitar al alumno para el análisis estadístico de datos. | 5. Integrar los conceptos estadísticos a la toma de decisiones | Resultados de Aprendizaje: | Se espera que el estudiante una vez adquiridos los conocimientos en la asignatura este capacitado en aplicarlos a la vida real, aplicando técnicas estadísticas  e interpretando los resultados  obtenidos para extraer conclusiones valederas y confiables con el uso de software estadísticos computarizados",
    "Biblio_Basica": "[1] | 1- Probabilidad y Estadística aplicada a la Ingeniería y Ciencia-Walpole Meyer-Meyers. 9na Edicion. Pearson (2012)  Libro - Distribucion. Gratuita. | [2] | 2- Probabilidad y estadística aplicada a la  ingeniería. Douglas C. Montgomery y George Runger.  Mc Graw Hill. Libro- Disponible en biblioteca VM. | [3] | 3- Probabilidad y Estadistica para Ingenieria y ciencias. Jay L. Davore. 7ma. Edición. Cengage (2008). Libro.  Districucion gratuita y disponible en biblioteca VM. | [4] | 4- Introduction to Probabilistic and statistical Methods with Examples in R Katarzina Stapor.Volume 176. Springter (2020) .Distribucion. Gratuita. | [5] | 5- Estadísticaa Básica para estudiantes de Ciencia. Javier gorgas Garcia, Nicolas Gardiel Lopez,  Jaime Zamorano Calvo. Departamento de Astrofísica y Ciencias de la Atmósfera. Facultad de Ciencias Físicas Universidad Complutense de Madrid (2009). Libro. Distribución gratuita. | [6] | 6- Cualquier libro de estadística aplicada a la ingeniería o ciencias disponibles en Biblioteca VM.",
    "Biblio_Complementaria": "[1] | 1- Estadística descriptiva y calculo de probabilidad. Isabel Castillo Manrique. Marta Guijarro Calvi. Pearson (2006). Libro. Distribucion Gratuita. | [2] | 2- Estadística Matemáticas con aplicaciones.  Dennis D. Wackerly. William Mendenhall III.  Richard. L. Scheaffer. 7ma Edicion. Cengage(2010). Libro Disponible en Biblioteca VM y de distribución Gratuita. | [3] | 3- Cualquier libro de estadística aplicada a la ingeniería o ciencias disponibles en Biblioteca VM.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=49439"
  },
  {
    "Cod_Materia": "15",
    "Asignatura": "Estática y Resistencia de Materiales",
    "Cuatrimestre": "2",
    "BI": "TB",
    "CHS": "5",
    "CHT": "75",
    "Objetivos": "Generar en el estudiante, un esfuerzo, para sustentar el estudio de la mecánica de materiales en la compresión de unos pocos conceptos básicos, tales como las condiciones de equilibrio de las fuerzas ejercidas sobre una estructura, la relación esfuerzo-deformación de un material determinado, y las condiciones impuestas por los soportes y la carga de una estructura. Este método, combinado con el uso de modelos simplificados, hace posible el desarrollo de todas las fórmulas necesarias en forma lógica y racional, e indica claramente las condiciones bajo las cuales pueden ser aplicadas en el análisis y diseño de estructuras reales y de elementos de máquinas. El estudiante de ingeniería a partir del desarrollo de los problemas presentados en clases en combinación con problemas de aplicación real, podrá analizar la situación con base teórica y profesional y podrá combinar satisfactoriamente la teoría y la práctica para desarrollar el análisis de nuevas estructuras, maquinas, dispositivos y procesos en su quehacer profesional. A través del desarrollo de la Estática y Resistencia, se generará en el estudiante la habilidad de poder aplicar los conceptos desarrollados y resolver problemas reales, originados por diseños, implementaciones de tecnología y/o fabricaciones deficitarias, mediante el diseño o rediseño de elementos de maquinarias, para poder asegurar la confiabilidad y eficiencia de los equipos bajo la supervisión del futuro profesional.",
    "Biblio_Basica": "[1] | 1] [1] Mecánica Vectorial. Beer y Johnston. Tomo 1 | [2] | [2] [2] Estática. J.L. Meriam. | [3] | [3] [3] Mecánica para Ingenieros. Estática. Russell C. Hibbeler. | [4] | [4] [4] Resistencia de Materiales. P.A. Stiopin. | [5] | [5] [5] Resistencia de Materiales. S. Timoshenko. Tomo 1 y 2.",
    "Biblio_Complementaria": "[1] | [1] Mecánica de Materiales- Ferdinand P. Beer y E. Russell Johnston. | [2] | [2] Mecánica de Sólidos. Egor P. Popov. | [3] | [3] Estática. Mecánica para Ingenieros. Das Braja M. | [4] | [4] Estabilidad 1 . Fliees. Tomo 1 y 2.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=49383"
  },
  {
    "Cod_Materia": "TERCER AÑO",
    "Asignatura": "",
    "Cuatrimestre": "",
    "BI": "",
    "CHS": "",
    "CHT": ""
  },
  {
    "Cod_Materia": "16",
    "Asignatura": "Mecánica de los Fluidos",
    "Cuatrimestre": "1",
    "BI": "TB",
    "CHS": "6",
    "CHT": "90",
    "Objetivos": "Resultados de aprendizaje | 1 Calcula parámetros físicos de fluidos en equilibrio para determinar los esfuerzos producidos por los mismos, considerando los principios fundamentales de la hidrostática. | 2 Calcula parámetros físicos de instalaciones de transporte de fluidos para distintas condiciones de operación a través de un análisis de balance de energía. | 3 Diseña sistemas de distribución de fluidos para el desarrollo de procesos productivos considerando factores ambientales y económicos.",
    "Biblio_Basica": "[1] | - Mecánica de los Fluidos y Maquinas Hidráulicas/ Mataix Claudio/ McGraw-Hill - Año 2015/ Impreso/ Biblioteca V.M | [2] | - Mecánica de Fluidos Fundamentos y Aplicaciones / Yunus A. Cengel y John M. Cimbala/ McGraw-Hill Interamericana editores - Año 2006. / Impreso/ Biblioteca V.M | [3] | - Mecánica de los fluidos e hidráulica/ Giles, Ranald V. Evett, Jack B. Liu, Chang/ Seria Schaum - McGraw-Hill / Interamericana de México - Año 1994/ Impreso/ Biblioteca V.M | [4] | - Mecánica de los fluidos/ Robert L. Mott/ Pearson - Prentice Hall año 2006/ Impreso, en la cátedra | [5] | - Mecánica de los fluidos/ Streeter, Victor L. Wylie, E. Benjamin/ Libros Mc Graw Hill de México - Año 1979/ Impreso/ Biblioteca V.M",
    "Biblio_Complementaria": "[1] | - Mecánica de los fluidos. Con aplicaciones para la ingeniería/ Daugherty, D.L.   Ingersoll, A.C./ Ed. Hispano Americana, año 1964/ Impreso/ Biblioteca V.M | [2] | - Mecánica de los Fluidos, Hansen Arthur, Limusa S.A, Año 2001 | [3] | - Shames Irving H. - Mecánica de los Fluidos - McGraw-Hill Año 1995 (En posesión de la cátedra) | [4] | - White Frank  Fluid Mechanics  Octava edición  McGraw-Hill  Año: 2015 (En posesión de la cátedra)Harla. Hicks Tyler - Bombas, su Selección y Aplicación - C.E.C.S.A - Karassik y Carter - Bombas Centrifugas -Continental S.A | [5] | - Daily y Harleman - Dinámica de los Fluidos - Trillas S.A. Año 2000",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47335"
  },
  {
    "Cod_Materia": "17",
    "Asignatura": "Termodinámica",
    "Cuatrimestre": "1",
    "BI": "TB",
    "CHS": "6",
    "CHT": "90",
    "Objetivos": "Resultados de aprendizaje: | 1.- Estudiar los distintos tipos de energía y su balance para entender su transformación, y con ello poder proyectar maquinas u operar las mismas, en el contexto de la utilización de gases. | 2.- Integrar los tres principios de la Termodinámica para poder interpretar los ciclos de las maquinas térmicas y de refrigeración, desde el enfoque de la modelización para ciclos ideales. | 3.- Realizar el análisis de los procesos de transferencia de calor con la finalidad de proyectar, dirigir y ejecutar, máquinas, equipos, aparatos e instrumentos, mecanismos y accesorios, cuyo principio de funcionamiento sea térmico. | 4.- Desarrollar las herramientas necesarias para el conocimiento del comportamiento del aire atmosférico, y con ello poder diseñar y operar instalaciones de acondicionamiento de aire y ventilación.",
    "Biblio_Basica": "[1] | Çengel, Yunus y Boles, Michael - Termodinámica  7ma. Edición  Edit McGraw  (Cantidad 10) | [2] | Obert & Caggioli - Termodinámica - 2da. Edición - España - Editorial McGraw-Hill Cantidad 1) | [3] | Wark Jr. , Kenneth - Termodinámica - 5ta. Edición - México - Edit. McGraw - Hill. (cant 5) | [4] | Giacosa, Dante - Motores endotérmicos - 3ra. edición - España - Edit. Dossat S.A (cant 8) | [5] | Stoever, Norman - Ingeniería termodinámica - 6ta. edición - Méxido - Edit. CECSA.(cant 1) | [6] | Obert & Young - Termodynamics - 2da. Edición - New York - Edit. McGraw - Hill. (cant 2) | [7] | Faires, Virgil - Termodinámica - 2da. Edición - España - Editorial. Eudeba. (cant 5) | [8] | Obert, Edward F - \"Motores de Combustión Interna\" -6ta edición - México - Edit. CECSA. (cant 10)                                 M.J.Moran y H.N. Shapiro- \"Fundamentos de Termodinámica técnica\"- Tomos 1 y 2- 1996- Editorial Reverté. (cant 2) | [9] | Mesny, Marcelo: \"Generación de vapor\". Editorial G. GILLI. (cantidad 1) | [10] | Quadri, Néstor P.: \"Instalaciones de aire acondicionado y calefacción\". Editorial ALSINA. (cantidad 3) | [11] | Severns, W. H.: La producción de energía mediante el vapor de agua, el aire y los gases. (cant 11)",
    "Biblio_Complementaria": "[1] | Guidi, Guido - Transmisión del calor - Bs. As. - Argentina - Editorial Nva. Librería. | [2] | Diez García - Problemas de termodinámica - Bs.As. - Argentina - Edit. Nva. Librería. | [3] | Kirillin-Sichev-Sheindlin - Termodinámica técnica - Moscú - Edit. Mir. | [4] | J.A. Manrique Veladez-\"Termodinámica\" - 3ra Edición- 2001 -Oxford University Press.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47877"
  },
  {
    "Cod_Materia": "18",
    "Asignatura": "Ciencia de los Materiales",
    "Cuatrimestre": "1",
    "BI": "TB",
    "CHS": "7",
    "CHT": "105",
    "Objetivos": "El objetivo de ciencia de los materiales es que el estudiante comprenda las estructuras de los materiales, sus técnicas de extracción y transformación, como así también el conocimiento de aleaciones y la clasificaciones de polímeros, ya que el conocimiento y la selección adecuada de materiales le ayudarán a resolver los problemas de diseño, selección, control | y mantenimiento de piezas, equipos, máquinas o herramientas en el futuro. | Resultados de Aprendizaje: |  Comprender los procesos de la metalurgia para conocer las etapas de transformación que sufre el acero desde su estado | primario hasta su transformación para su uso final. |  Detectar defectos estructurales del material para comprender el origen y principales causales de su aparición en las piezas. |  Identificar los tipos de acero, sus aleaciones para poder clasificar y determinar sus usos específicos. |  Analizar el impacto del tratamiento térmico en la estructura interna del material para comprender las transformaciones | químicas y físicas que se desarrollan en la pieza y las propiedades que adquieren. |  Conocer las propiedades de polímeros y materiales cerámicos para comprender sus características principales para sus | aplicaciones. |  Conocer las condiciones de hormigonado y fragüe, para comprender el mejoramiento de las condiciones del mismo.",
    "Biblio_Basica": "[1] | [1] CIENCIA e INGENIERÍA DE LOS MATERIALES- Askeland - 4a. ed. / México: Cengage Learning- Año de Edición | [2] | 2004. Ejemplares disponibles en biblioteca Villa Mercedes. | [3] | [2] CIENCIA e INGENIERÍA DE LOS MATERIALES- Askeland - 7ma ed/ México: Cengage Learning- Año de Edición | [4] | 2007. Ejemplar disponible en biblioteca Villa Mercedes. | [5] | [3] TRATAMIENTO TÉRMICO DE LOS ACEROS - Apraiz Barreiro - 8va. ed. / Madrid : Cie Dossat 2000- Año de | [6] | Edición 1985. Ejemplares disponibles en Biblioteca Villa Mercedes. | [7] | [4] TRATAMIENTO TÉRMICO DE LOS ACEROS - Apraiz Barreiro - 10a. ed. / Madrid : Cie Dossat 2000. Año de | [8] | Edición 2002. Ejemplares disponibles en Biblioteca Villa Mercedes. | [9] | [5] MATERIAL BIBLIOGRAFICO DE LA CÁTEDRA. Disponible en Materialesfica@blogspot.com | [10] | [6] METALURGIA - Ing. E. Abril - 1a ed. / Buenos Aires : Marymar  Año de Edición 1974. Ejemplar disponible en | [11] | Biblioteca. | [12] | [7] CIENCIA DE LOS MATERIALES PARA INGENIEROS- Shackelford - Pearson Educacion  Año de Edición 2006. | [13] | Ejemplares disponibles en Biblioteca. | [14] | [8] CIENCIA DE LOS MATERIALES PARA INGENIEROS- Shackelford - Pearson Educacion  Año de Edición 2007. | [15] | Ejemplar disponible en Biblioteca",
    "Biblio_Complementaria": "[1] | [1] MATERIALES PARA INGENIERÍA - Van Vlack. CECSA - 1999 | [2] | [2] MATERIALES Y ENSAYOS - Ing. E.  Abril Ediciones Marymar. | [3] | [3] METALURGIA Y METALOGRAFÍA  Ing. Hadowra. | [4] | [4] METALURGIA  Johnson-Weeks  Ediciones Reverté. | [5] | [5] MATERIALES PARA INGENIERÍA  Van Vlack CECSA. | [6] | [6] METALOGRAFÍA  Guliaev  Editorial Mir -1988. | [7] | [7] MATALURGIA GENERAL II - Morral - 1986 | [8] | [8] PROPIEDADES MECANICAS Y TERMICAS DE LOS MATERIALES - Colliew, Powncy -1988 | [9] | [9] ESTRUCTURA DE LOS METALES  Nora Lindenvald  Editorial Géminis -1980-. | [10] | [10] ESTRUCTURAS DE HORMIGON ARMADO. Instituto del Cemento Pórtland. | [11] | [11] CIRSOC -601- INTI -Instituto Nacional de Tecnología Industrial | [12] | [12] METODOS PARA LA DOSIFICACION DE HORMIGONES- Instituto del Cemento Pórtland. | [13] | [13] MATERIALES CERÁMICOS - Eduardo Mari - 1998 | [14] | [14] MANUAL DEL HORMIGON ELABORADO - Asoc. Argentina del Hormigón Elaborado -2017-",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47233"
  },
  {
    "Cod_Materia": "19",
    "Asignatura": "Análisis Ambiental",
    "Cuatrimestre": "1",
    "BI": "TA",
    "CHS": "5",
    "CHT": "75",
    "Objetivos": "Durante el curso se implementarán recursos didácticos destinados a fomentar en el estudio el habito de indagar, interpretar, razonar, propender al incremento de la capacidad de razonamiento y síntesis respecto del conocimiento impartido en las clases semanales, haciendo hincapié en la participación, el ejercicio del pensamiento crítico y la interacción entre los pares. | Resultados de Aprendizaje | La conducción del proceso enseñanza-aprendizaje-capacitación se basa en la presentación de clases teóricas introductorias de cada tema, luego deviene en clases teórico -. prácticas de lectura de artículos suministrados por el equipo docente y finalmente en la exposición de seminarios grupales de cada temática donde se incluye el análisis y conclusiones del grupo e intercambio de opiniones entre los distintos grupos que participan de la exposición. | En el presente curso se pretende que el estudiante alcance los siguientes objetivos y/o capacidades: | 1. Comprender el valor estratégico de un buen análisis ambiental para su aplicación en el uso y cuidado de los recursos ambientales. | 2. Adquirir un enfoque sistémico del ambiente que permita integrar los conocimientos aprendidos para interpretar el ambiente e interpelar sus modos de uso con un enfoque de sustentabilidad. | 3. Conocer y comprender la estructura y funcionamiento de los ecosistemas (naturales, productivos y urbanos) para identificar los impactos que se generan, sus implicancias ambientales y sociales. | 4. Conocer los instrumentos de la Gestión Ambiental, su alcance y aplicación en el campo de las actividades antrópicas (principalmente industriales) con la finalidad de incorporarlos en la evaluación y mitigación del impacto.",
    "Biblio_Basica": "[1] | Disponible Biblioteca FICA | [2] | - Adame Romero, A. 1997. Contaminación ambiental. Ed. Trillas. México. Disponible en biblioteca VM (1 ejemplar) | [3] | - Conesa Fernandez-Vitora, V. 1995. Guia metodológica para la evaluación del impacto ambiental. Ed. Mundi-Prensa. Disponible en biblioteca VM (1 ejemplar) | [4] | - Fair, G., Gruyer, J., Okum, D. Ingeniería Sanitaria y de aguas residuales. Volúmenes I y II. Disponible en biblioteca VM (1 ejemplar de cada uno). | [5] | -Fundación HAPFRE. 1991. Manual de Higiene Industrial. Ed. Fundación HAPFRE. Disponible en biblioteca VM (1 ejemplar) | [6] | - Kiely, G. 1999. Ingeniería ambiental. Ed. Mc Graw Hill/Intermaericana. España. Disponible en biblioteca VM (3 ejemplares) | [7] | - Ley Provincial de Residuos Peligrosos.; Allen, R. y Allaby, M. 1972. Manifiesto para la supervivencia. Ed. Alianza. Madrid. Disponible en biblioteca VM (2 ejemplares) | [8] | - Libster, M. 1993. Delitos Ecológicos. Ed. Depalma. Buenos Aires. Disponible en biblioteca VM (1 ejemplar) | [9] | - Matteucci, S. ET AL. 2006. Crecimiento urbano y sus consecuencias sobre El entorno rural. Orientación Gráfica. Disponible en biblioteca VM (1 ejemplar) | [10] | - Monografías de la Carrera de Especialización y Maestría de Gestión Ambiental. FICES  UNSL. Disponible en biblioteca VM (1 ejemplar). | [11] | -Ortega Domínguez, R. 2000. Manual de gestión Del medio ambiente. Disponible en biblioteca VM (1 ejemplar) | [12] | - Powell Sheppard, T. 1979. Acondicionamiento de aguas para la industria. Ed. Limusa. México. Disponible en biblioteca VM (1 ejemplar). | [13] | - Ricklefs, R.E. 1998. Invitación a la ecología: la economía de la naturaleza. Disponible en biblioteca VM (1 ejemplar) | [14] | - Turk, A., Turk, J, Wittes, J. 1973. Ecología, contaminación y medio ambiente. Ed. Interamericano. Disponible en biblioteca VM (1 ejemplar) | [15] | - Ross, R. 1974. La industria y la contaminación del aire. Ed. Diana. México. Disponible en biblioteca VM (2 ejemplares) | [16] | - Tyler Miller, G. 1994. Ecología y Medio ambiente. Grupo Editorial Iberoamericana. Disponible en biblioteca VM (1 ejemplar) | [17] | - Wilheim et al. 1982. Medio Ambiente y urbanización. Bs. As. Consejo Latinoamericano de Trabajo Social. Disponible en biblioteca VM (1 ejemplar).",
    "Biblio_Complementaria": "[1] | - Brailovsky, A.E. 1987. Introducción al estudio de los recursos naturales.EUDEBA. | [2] | - Coronado Maldonado, M y Oropeza Monterrubio, R. 1998. Manual de prevención y minimización de la contaminación industrial. Producción más limpia. Panorama Editorial. | [3] | - Ehrlich, P.R., Holdren, J.P. y Holm, R.W. 1975. El hombre y la ecosfera. Ed. Blume. España. | [4] | - Goldsmith, E- Laborde, M y Masini, O. 2000. Normas ISO 14000. ¿Un cambio de paradigma o una barrera comercial? Monografía de la Especialización y Maestría en Gestión Ambiental. FICES-UNSL. | [5] | - Loth, D. y Morris, E. 1974. Control legal de la nueva tecnología. Ed. Bs. As. Marymar. | [6] | - Manual de Normas IRAM. | [7] | - Normas ISO 14000 | [8] | - Residuos Peligrosos. Ley Nª 24.051. Decreto 831/93.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47462"
  },
  {
    "Cod_Materia": "20",
    "Asignatura": "Comercialización",
    "Cuatrimestre": "2",
    "BI": "TA",
    "CHS": "5",
    "CHT": "75",
    "Objetivos": "Resultados de aprendizaje: | - Comprender los conceptos básicos de comercialización en el entorno internacional. | - Adquirir conocimientos de comercio internacional y del funcionamiento de los organismos económicos internacionales. | - Analizar e interpretar información proveniente de fuentes bibliográficas. | - Identificar herramientas teórico-prácticas para su aplicación.",
    "Biblio_Basica": "[1] | Apuntes de Cátedra | [2] | KRUGMAN, P., OBSTFELD, M., MELITZ, M. (2016): Economía Internacional. Teoría y Política. Pearson Educación. España. Disponible en la cátedra. | [3] | KOTLER, PHILIP y ARMSTRONG, GARY (2013): Fundamentos de marketing Decimoprimera edición Pearson Educación, México. Disponible en la cátedra.",
    "Biblio_Complementaria": "[1] | KOTLER, PHILIP y ARMSTRONG, GARY (2012): Marketing Decimocuarta edición Pearson Educación, México. Disponible en la cátedra. | [2] | KOTLER, PHILIP y ARMSTRONG, GARY (2013): Fundamentos de marketing Decimoprimera edición Pearson Educación, México. Disponible en la cátedra. | [3] | MORA, E. (2008): \"La Regulación del Comercio de Servicios\". Información Comercial Española. Revista de Economía. número 843. Madrid. | [4] | MORA, E. (2002): Aspectos de la Valoración del Comercio Internacional de Servicios en el Marco del Acuerdo General sobre el Comercio de Servicios. Tesis doctoral. Universidad de Alcalá. España. | [5] | OMC (2024): Informe Anual 2024. | [6] | OMC (2024): Informe sobre el Comercio Mundial 2024 | [7] | OMC (2025): Perspectiva del Comercio Mundial y Estadísticas.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=49306"
  },
  {
    "Cod_Materia": "21",
    "Asignatura": "Costos Industriales",
    "Cuatrimestre": "2",
    "BI": "TA",
    "CHS": "3",
    "CHT": "45",
    "Objetivos": "Objetivos: | -Brindar a los estudiantes conocimientos generales sobre Costos Industriales, sistemas de Costeo y la utilización de los costos para la toma de decisiones. | - Señalar la importancia de los costos como herramienta de desarrollo de productos o servicios. | - Construir un espacio que de participación y resolución de casos reales que acerquen a los estudiantes a situaciones concretas del ejercicio profesional. | - Presentar a los estudiantes diferentes metodologías de costeo utilizadas en las organizaciones y que posiblemente encuentren en sus potenciales lugares de trabajo. | - Abordar los temas a través de casos de estudio teórico prácticos que faciliten la aplicación de los conceptos en el desarrollo real de los temas abordados. | Resultados de aprendizaje esperados: | 1. Comprender las tareas que realiza un Ingeniero en su desempeño profesional, para reconocer la importancia de su rol dentro de las organizaciones y con respecto a la sociedad en general. | 2. Identificar habilidades requeridas a los Ingenieros en la actualidad en el mercado laboral, para lograr un desempeño efectivo. | 3. Reconocer los lineamientos éticos que rigen la actividad de un Ingeniero, pudiendo identificar las implicancias respecto a su trabajo y del impacto del mismo en el medio en que se desenvuelve. | 4. Identificar problemas relativos al ámbito de trabajo del Ingeniero, y poder definirlos con datos relevantes para la búsqueda de soluciones adecuadas. | 5. Comprender el proceso de diseño para poder generar y evaluar propuestas de solución a problemas de Ingeniería. | 6. Comprender el funcionamiento de una Industria, su organización y funcionamiento, para identificar las áreas de trabajo y tareas a desempeñar en su ejercicio profesional como Ingenieros. | 7. Reconocer aspectos relativos a las metodologías actuales de gestión de las Organizaciones, para identificar áreas de trabajo del Ingeniero vinculados a las mismas. | 8. Reconocer los lineamientos del trabajo en equipo para identificar su importancia en el trabajo del Ingeniero.",
    "Biblio_Basica": "[1] | [1]   CORRALES José María / FRIAS Pedro José; \"Costos para competir\" Ed. Temas Bs.As. 2005. Disponible para consulta en la Cátedra. | [2] | [2] Secretaria de Desarrollo económico GCBA; \"Guía de Costos Industriales\" Bs. As 2002. Disponible para consulta en la Cátedra  Disponible en aula virtual | [3] | [3] KAPLAN, Robert- Norton, David; \"Cuadro de mando Integral\" Ed. Gestión 2000. Barcelona 2002. Disponible para consulta en la Cátedra. | [4] | [4] CHASE, Richard; AQUILANO, Nicholas; JACOBS, Robert; \"Administración de la producción y operaciones\" Ed. MC Graw Hill- BS As 2004. Disponible para consulta en la Cátedra y en el aula virtual | [5] | [5] Crucella, P.; Apunte Unidad N°1. Introducción a los Costos. Disponible en forma digital en aula virtual | [6] | [6] Crucella, P.; Apunte Unidad N°2. Punto de equilibrio en empresas mono y multiproducto. Disponible en forma digital en aula virtual | [7] | [7] Crucella, P.; Apunte Unidad N°3. Costos para la toma de decisiones. Disponible en forma digital en aula virtual",
    "Biblio_Complementaria": "[1] | [8] LIZANA, Leoncio; \"Costos basados en actividades Apunte disponible para consulta en la Cátedra. | [2] | [9] YARDIN, Amaro  El Análisis Marginal: la mejor herramienta para tomar decisiones sobre costos y precios  1ª Edición - Ediciones Instituto Argentino de Profesores Universitarios de Costos  2009",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=49016"
  },
  {
    "Cod_Materia": "22",
    "Asignatura": "Comportamiento Organizacional",
    "Cuatrimestre": "2",
    "BI": "CO",
    "CHS": "6",
    "CHT": "90",
    "Objetivos": "Al finalizar el curso los Estudiantes deberían alcanzar a: | Conocer las principales teorías relacionadas con los grandes temas de la Psicología de las Organizaciones. | Visualizar la amplitud de cada uno de los temas de la asignatura. | Comprender la importancia de la temática en el ejercicio y la práctica de las relaciones interpersonales y la gestión de negocios. | Diferenciar los distintos niveles en que se desarrolla la conducta, para pautar estrategias de acción. | Valorar en su adecuada dimensión la importancia de la observación de la conducta de las personas y los grupos para el logro de metas laborales y organizacionales. | Desarrollar algunas técnicas que favorezcan las relaciones interpersonales en el trabajo. | Reflexionar con cierta profundidad la gravitación de los aspectos psicológicos en el ámbito laboral para sí y para los grupos y equipos de trabajo. | Reconocer cada uno de los temas psicológicos que se desarrollan en la asignatura como parte de la base que sustenta algunas especialidades de la Administración. | Se procurará que el alumno adquiera los conocimientos básicos y aplicación de las Técnicas de Personal para que esté en condiciones de abordar y resolver con profesionalidad desde una actitud científica, los problemas y su relación con los demás asumiendo que la \"persona\" cumple un rol primordial en el trabajo siendo, éste algo más que un recurso: es el eje central de toda organización.",
    "Biblio_Basica": "[1] | ALLES, Martha  Gestión de Recursos Humanos por Competencias. 1997. Gestión 2000. Madrid. | [2] | ALLES, Martha  Cómo manejar su carera. 1998. Granica. B. Aires. | [3] | ALLES, Martha  Su primer Currículum. 1997. Granica. B. Aires. | [4] | ARIAS GALICIA, F. Administración de Recursos Humanos. Trillas, México,1976. | [5] | BLEGER, José- Psicología de la Conducta. 1982. Paidós. Buenos Aires. CHIAVENATO - Administración de | [6] | Recursos Humanos. Ed. McGraw Hill, México, 1999. Quinta Edición, | [7] | CHRUDEN & SHERMAN. Administración de Personal. C.E.C.S.A., México, 1975. | [8] | DOLAN SIMON Y OTROS. La Gestión de Recursos Humanos. Mc Graw HILL, 1999. | [9] | FLIPP0, E. Principios de Administración de Personal. McGraw Hill, México 1988. | [10] | GAUDET Y OTROS  La búsqueda de empleo. 1993. Granica. B. Aires. | [11] | GUILLÉN GESTOSO Y OTROS  Psicología del Trabajo paras Relaciones Laborales. 1999. McGraw Hill. | [12] | Madrid. | [13] | GOLEMAN, Daniel - La Inteligencia Emocional en la Empresa. 1999. Vergara. Buenos Aires. | [14] | KERTESZ, Roberto  Análisis Transaccional Integrado.1985. IPPEM. Buenos Aires. | [15] | POSNER, Barry Z.; KOUZES, James M. El desafío del liderazgo. 2018. | [16] | MARISTANY, J. Empleo y Desarrollo de Personal. Layetana, Bs. As. 1972. | [17] | MAXWELL, John C. Las 21 leyes irrefutables del liderazgo: Siga estas leyes, y la gente lo seguirá a usted. Thomas Nelson Inc, 2007. | [18] | ROBBINS - Comportamiento Organizacional. 1998. Prentice Hall. México. | [19] | ROBBINS, FINGEL  Porqué fallan los Equipos. Granica. 1999. Buenos Aires. | [20] | SENGE, Peter - La Quinta Disciplina. 1995. Granica. Buenos Aires. | [21] | SENLLE, Andrés  Reingeniería humana.199. Ediciones Gestión 2000. Barcelona. | [22] | WEINERT  Psicología de la Organización. 1995. Herder. Barcelona",
    "Biblio_Complementaria": "[1] | ALONSO, Rafael Sáez. Los juegos psicológicos según el análisis transaccional: dos no juegan, si uno no quiere. CCS, 2010. | [2] | BLUM y NAILOR - Psicología Industrial. 1976. Trillas. Madrid. | [3] | CARBÓ PONCE, Esteve  Manual de Psicología aplicada a la Empresa. Tomo I. Granica. 1999. Barcelona. | [4] | CARTWRIGHT Y ZANDER  Dinámica de Grupos. 1975. Trillas Madrid. | [5] | DE BONO E.  Aprender a pensar. 1996. Paidós. Buenos Aires. | [6] | DILTS -HALLBOM - SMITH - Las Creencias.1996. Urano. Barcelona | [7] | FISHER-URY-PATTON - Sí, de acuerdo. 1997. Norma. Colombia. | [8] | GOLEMAN, Daniel - La Inteligencia Emocional. 1997. Atlántida. Buenos Aires. | [9] | KERTESZ y KERMAN  Manejo del Stress. 1985. IPPEM. Buenos Aires. | [10] | LEWIS, Leslie - Cómo resolver Conflictos. 1995. Folio. Barcelona. | [11] | LOBOS, J. - Calidad a través de las personas. 1994.Dolmen. Santiago de Chile. | [12] | MILANO, Antonio - Resolución de Problemas y Toma de decisiones. 1993. Macchi. Buenos Aires. | [13] | PEREZ LOPEZ, J.A. - Liderazgo. 1997. Folio. Barcelona. | [14] | ROBBINS  Fundamentos de Comportamiento Organizacional. 1998. Prentice Hall. México",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=49349"
  },
  {
    "Cod_Materia": "23",
    "Asignatura": "Higiene y Seguridad Industrial",
    "Cuatrimestre": "2",
    "BI": "TA",
    "CHS": "6",
    "CHT": "90",
    "Objetivos": "Que los alumnos se aproximen a los conocimientos en materia de Higiene y Seguridad en el Trabajo, a fin de poder identificar los distintos riesgos a los que se encuentra expuesto el personal y recomendar o tomar las medidas correctas para minimizar los mismos. | RESULTADOS DE APRENDIZAJE | Aplica la Legislación nacional e internacional sobre Hig, Seg para la protección de la vida, preservar, mantener la integridad psicofísica de los trabajadores y lograr un desarrollo medio ambiental sustentable, evitando accidentes y contaminaciones dentro del ámbito de trabajo y un correcto plan de manejo ambiental. | Reconoce Factores de riesgo: Físicos, químicos. Psicosociales, eléctricos dentro de todas las actividades sin afectar la salud de los presentes dentro del marco legal | Reconoce y gestiona los riesgos de Incendio para la prevención y protección contra el fuego en todos los ámbitos laborales, considerando el marco legal vigente, normas ,compañías de  seguros | Reconoce la Accidento logia como una herramientas para desarrollar planes de prevención, identificando y controlando todos los factores favorecen los accidentes usando   todas las herramientas sugeridas en la legislación y normas internacionales",
    "Biblio_Basica": "[1] | -Manual de Higiene y Seguridad Industrial. Edit. MAPFRE - | [2] | - Cutuli y otros. Higiene y Seguridad en el Trabajo. I.A.S. 1978. | [3] | - La Seguridad Industrial. Su administración. Grimaldi - Simonds | [4] | - Higiene y Seguridad en el trabajo. Ley 19587 Decreto Reg 351/79 | [5] | - Ley de Riesgos del Trabajo 24557. | [6] | - Perry John - Manual del Ingeniero Químico, Tomo II de. UTEHA.",
    "Biblio_Complementaria": "[1] | Diamant E. Aislamiento térmico y acústico de edificios. Ed. Barcelona BLUME. | [2] | Woods- Guía Práctica de la Ventilación. 1ª. edición. Ed. BLUME | [3] | E. D. Ross- La Industria y la Contaminación del Aire. Ed. Diana | [4] | Fawcett - Wood - Safety and Accident Prevention in Chemical Operations. Interscience -Publishers. | [5] | Apuntes de cátedra. | [6] | Revistas | [7] | Revistas de Seguridad. Instituto Argentino de Seguridad. | [8] | Mapfre Seguridad. Revista de la Fundación Mapfre. | [9] | Noticias de Seguridad. Instituto Interamericano de Seguridad.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=49393"
  },
  {
    "Cod_Materia": "PRIMER A TERCER AÑO",
    "Asignatura": "",
    "Cuatrimestre": "",
    "BI": "",
    "CHS": "",
    "CHT": ""
  },
  {
    "Cod_Materia": "24",
    "Asignatura": "Formación Humanística y Social",
    "Cuatrimestre": "2",
    "BI": "CO",
    "CHS": "4",
    "CHT": "60"
  },
  {
    "Cod_Materia": "25",
    "Asignatura": "Acreditación de Inglés",
    "Cuatrimestre": "",
    "BI": "",
    "CHS": "",
    "CHT": "",
    "Objetivos": "El objetivo general de la asignatura es que el estudiante pueda interpretar correcta y precisamente textos de la especialidad para acceder a bibliografía específica publicada en inglés. | Resultados de Aprendizaje: | El estudiante: | -Aplica estrategias de lectura para abordar el texto en inglés haciendo consciente las estrategias de lectura empleadas en su lengua materna y desarrollando competencias tecnológicas para el uso de diccionarios y traductores online. | -Reconoce los elementos lingüísticos, no lingüísticos y retóricos discursivos de la lengua inglesa para abordar textos específicos de la disciplina considerando los conceptos teóricos abordados. | -Demuestra la comprensión del mensaje del texto en inglés para abordar textos específicos de la disciplina aplicando los contenidos y usando correctamente la lengua materna.",
    "Biblio_Basica": "[1] | Mallo, Adriana, Dominguez, María Belen, Arellano, Cristian, Rivarola, Marcela (2023) Manual de Clase Lectocomprensión en Inglés, Formato: impreso y versión digital disponible en Grupo de Facebook. | [2] | Diccionario bilingüe Websters New World International Spanish English. Diccionario Internacional. Segunda Edición. Merrian Webster. USA (formato impreso). Se encuentra disponible en Biblioteca Villa Mercedes. | [3] | Bertazzi, Catuogno, Mallo (2003). Curso de Lectura Comprensiva en Inglés. Bertazzi, G., Catuogno, M., Mallo, A. Edit. | [4] | Libro. Formato: impreso. Disponible en Biblioteca Villa Mercedes. | [5] | Diccionario Inglés-español: Word Reference https://www.wordreference.com/es/en/translation.asp Formato: digital. | [6] | Otros diccionarios bilingües que se encuentran en la Biblioteca o que los estudiantes tengan.",
    "Biblio_Complementaria": "",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=49065"
  },
  {
    "Cod_Materia": "CUARTO AÑO",
    "Asignatura": "",
    "Cuatrimestre": "",
    "BI": "",
    "CHS": "",
    "CHT": ""
  },
  {
    "Cod_Materia": "26",
    "Asignatura": "Gestión de la Calidad",
    "Cuatrimestre": "1",
    "BI": "TA",
    "CHS": "5",
    "CHT": "75",
    "Objetivos": "- Conocer la evolución de la calidad a través del tiempo de manera tal de poder interpretar su importancia y necesidad en el ámbito industrial. | - Interpretar los principios y políticas de la calidad para poder aplicarlos en el ámbito laboral. | - Identificar los procesos de cualquier tipo de organización para poder determinar su secuencia e interrelación. | - Intervenir en equipos interdisciplinarios con el objetivo de lograr la implementación de un Sistema de Gestión de Calidad en cualquier organización. | - Identificar los procesos, sus interacciones y las variables críticas a controlar en cada uno de ellos, de manera tal, de obtener resultados y poder tomar acciones en caso de ser necesario. | - Tener un manejo claro y objetivo de las herramientas utilizadas para la Gestión de la Calidad para proponer soluciones a los problemas identificados, mejorando así los indicadores de calidad. | - Conocer los costos de la calidad para detectar oportunidades que podrían ayudar a la reducción de gastos en la organización. | - Interpretar norma internacional de referencia ISO 9001:2015 con el objetivo de adquirir conocimientos y habilidad para mejorar el Sistema de Gestión de Calidad de la organización. | - Adquirir conocimiento en Auditorias de Sistema de Gestión de la Calidad con el fin de verificar el cumplimiento de lo planificado.",
    "Biblio_Basica": "[1] | [1] Pablo Alcalde San Miguel Calidad Edit Thomson/Paraninfo  Edición (2007). | [2] | [2] Sanguesa/Mateo/Ilzarbe Teoria y Practica de la Calidad - Edit Thomson - Edición (2006). | [3] | [3] Humberto Gutiérrez Pulido Calidad Total y Productividad  Edit Mc Graw Hill (2010). | [4] | [4] James Evans / Williams Lindsay Administración y Control de la Calidad  Edit Cengage Learming (2014). | [5] | [5] José de Domingo Acinas Calidad y Mejora Contínua- Edit Donostiarra S.A (2007). | [6] | [6] Richard Y Chang Mejora Continua de procesos: guía práctica para mejorar procesos y lograr resultados medibles  Ediciones Granica S.A (1996). | [7] | [7] Serrano Isaza Control interno y Sistema de Gestión de Calidad  Edic de la U (2016). | [8] | [8] Don R. Hansen y Maryanne M. Mowen Administración de Costos. Contabilidad y Control  Edit. Thomson Learning. | [9] | [9] William W. Hines y Douglas C. Montgomery Probabilidad y Estadística Aplicada a la Ingeniería- Mc Graw Hill. | [10] | [10] Johannes Blume Métodos Estadísticos para Ingenieros  Edit. Labor. | [11] | [11] ISO 9001:2015.",
    "Biblio_Complementaria": "[1] | [1] José Antonio Pérez Fernández de Velasco Gestión Por procesos Edit.Esic (2012). | [2] | [2] Simón Eduardo Litre PDCA: Mejora Continua Edit- Académica Española (2012). | [3] | [3] Eissa Abdullah Ramón A. Pons Murguia Mejora de Calidad de los Procesos de Producción  Edit (2012).",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47192"
  },
  {
    "Cod_Materia": "27",
    "Asignatura": "Investigación Operativa",
    "Cuatrimestre": "1",
    "BI": "TB",
    "CHS": "6",
    "CHT": "90",
    "Objetivos": "1. Brindar un panorama global de una disciplina íntimamente relacionada con múltiples tareas profesionales del   Ingeniero Industrial. | 2. Proporcionar una técnica de análisis que puede servir como herramienta para solucionar algunos de los problemas que se pueden presentar en la actividad futura del educando. | 3. Fundamentalmente enseñar un método que oriente como encarar el análisis y solución del problema, proporcionando los elementos básicos que permitan, por lo menos, entenderse y colaborar con el técnico especializado en esta materia, en los casos en que el educando decidiera no adoptar, él mismo, esta especialidad profesional. | Bajo esta orientación será fundamental, además de un manejo aceptable del instrumental matemático y estadístico necesario, un profundo y claro conocimiento de los aspectos conceptuales y de interpretación que hacen a la materia. | Resultados del Aprendizaje: | 1) Comprender el comportamiento de los miembros de la organización, asistiendo, por medio de las teorías estudiadas en la asignatura, al proceso de toma de decisiones | 2) Formular y Gestionar proyectos productivos, garantizando su normal funcionamiento y la optimización de sus recursos | 3) Formular modelos matemáticos productivos",
    "Biblio_Basica": "[1] | [1] Material de la Cátedra | [2] | [2] DAVIS, F. R. Y McKEOWN, P. G., Modelos cuantitativos para Administración. Editorial Iberoamericana. Primera Edición, 1986 | [3] | [3] WINSTON WAYNE L. Investigación de operaciones. Aplicaciones y algoritmos. Editorial Iberoamericana. Cuarta edición, 2005",
    "Biblio_Complementaria": "[1] | [1] CHURCHMAN, ACKOFF Y ARNOFF, Introducción a la Investigación Operativa, Editorial Aguilar, Primera Edición, 1973. | [2] | [2] GASS S. Programación lineal, Métodos y Aplicaciones, Editorial CECSA ,Quinta Edición, 1985. | [3] | [3] GASS S. Guía ilustrada para Programación lineal, Editorial CECSA. Ídem anterior. | [4] | [4] KAUFMAN A., Métodos y Modelos de I.O. Editorial CECSA- México, Sexta Edición 1979/80. | [5] | [5] MUNIER N., Programación lineal, Editorial Astrea, Tercera Edición actualizada, 1979. | [6] | [6] MUNIER N., Manual de PERT-CPM, Editorial Astrea, Primera Edición 1973. | [7] | [7] RHEAULT J.P., Introducción de la Teoría de las Decisiones con aplicaciones a la administración. Ed. Limusa. Quinta Edición, 1980. | [8] | [8] BUDNICK, FRANK S. Matemáticas aplicadas para Administración, Economía y Cs. Sociales Ed. Mc Graw-Hill. Tercera Edición, 1993. | [9] | [9] GIULIODORI, ROBERTO F. Temas de I.O. Ediciones Eudecor- Primera Edición, 1995. | [10] | [10] HILLIER, FREDERICKS/LIEBERMAN GERALDJ. Investigación de Operaciones. Primera Edición 2002. Editorial Mc. GrawHill",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=48419"
  },
  {
    "Cod_Materia": "28",
    "Asignatura": "Electrónica Básica",
    "Cuatrimestre": "1",
    "BI": "TB",
    "CHS": "6",
    "CHT": "90",
    "Objetivos": "El principal objetivo de la materia es introducir al estudiante en diversos aspectos relacionados con la electrónica. | RESULTADOS DEL APRENDIZAJE | Que el estudiante: | - Comprenda los fundamentos de la electrónica básica. | - Conozca todos los componentes básicos usados en electrónica. | - Adquiera los conocimientos básicos de circuitos con dispositivos electrónicos. | - Adquiera la capacidad de analizar y calcular circuitos electrónicos básicos. | - Sea capaz de analizar y conectar Circuitos integrados analógicos. | - Sea capaz de interpretar y analizar los fundamentos básicos de la electrónica digital. | - Sea capaz de analizar y conectar Circuitos integrados digitales básicos.",
    "Biblio_Basica": "[1] | 1.- SCHILLING, DONALD L. Y BELOVE, CHARLES \"Circuitos Electrónicos. Discretos e Integrados \" 3ra. Edición. Ed. Mc. Graw-Hill. Año 1993. | [2] | Tipo: Libro | [3] | Formato: Impreso | [4] | Disponibilidad: Biblioteca FICA-UNSL-Villa Mercedes. | [5] | 2.- MILLMAN, JACOB y GRABEL, ARVIN \"Microelectrónica \" 6ta. Edición. Ed.Hispano Europea- Año 1993. | [6] | Tipo: Libro | [7] | Formato: Impreso | [8] | Disponibilidad: Biblioteca FICA-UNSL-Villa Mercedes | [9] | 3- MALVINO, ALBER PAUL \"Principios de Electrónica\" 5ta Edición. Ed. Mc.Graw-Hill. Año 1993. | [10] | Tipo: Libro | [11] | Formato: Impreso | [12] | Disponibilidad: Biblioteca FICA-UNSL-Villa Mercedes | [13] | 4- TECNOLOGÍA DE LOS MATERIALES Y COMPONENTES DE USO ELECTRÓNICO. Juan Carlos Gallardo. | [14] | Tipo: Libro | [15] | Formato: Impreso | [16] | Disponibilidad: Biblioteca FICA-UNSL-Villa Mercedes | [17] | 5- APUNTES Y RECOPILACION DE LA CATEDRA ING. PICCOLO- | [18] | Tipo: Apunte | [19] | Formato: Digital. | [20] | Disponibilidad: Clarolien- Curso EB2022",
    "Biblio_Complementaria": "[1] | [1] PAGINAS CONFIABLES DEINTERNET.Tipo: Apunte. Formato: Digital. Disponibilidad: Internet | [2] | [2] HOJA DE DATOS DE FABRICANTES DE COMPONENTES ELECTRÓNICOS.Tipo: Hoja de datos Tècnicos. Formato: Digital. Disponibilidad: Internet.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47971"
  },
  {
    "Cod_Materia": "29",
    "Asignatura": "Mecanismos y Elementos de Máquinas",
    "Cuatrimestre": "1",
    "BI": "TB",
    "CHS": "7",
    "CHT": "105",
    "Objetivos": "-Calcula elementos de máquinas (ejes, engranajes, chavetas, tornillos, poleas, volantes, uniones, resortes, levas, acoplamientos, etc.), en base a criterios de teorías clásicas de falla. | -Selecciona  en  base  a  parámetros  cuantificables  de  potencia,  momentos  o  velocidad,  diferentes  elementos mecánicos standarizados o comerciales, rodamientos, correas, poleas, tornillos, tuercas, etc. | -Analiza, reconoce y construye simulaciones en ordenador para obtener la cinemática y la dinámica de diferentes mecanismos. | -Diseña subconjuntos mecánicos usando elementos básicos. | -Crea y aplica metodologías codificadas y normalizadas para aplicarlas al diseño mecánico.",
    "Biblio_Basica": "[1] | 1 - Aguirre Esponda: \"Diseño de elementos de máquinas\". Ed. Trillas. | [2] | Tipo: Libro Formato: Impreso Disponibilidad: Biblioteca VM | [3] | 2 - Shigley-Mitchell: \"Diseño en Ingeniería Mecánica\". Ed. Mc-Graw-Hill | [4] | Tipo: Libro | [5] | Formato: Impreso | [6] | Disponibilidad: Biblioteca VM | [7] | 3 - Faires: \"Diseño de Elementos de Máquinas\". Ed. Montaner y Simón. | [8] | Tipo: Libro | [9] | Formato: Impreso | [10] | Disponibilidad: Biblioteca VM | [11] | 4 - Robert L. Norton: \"Diseño de Maquinaria. Ed. Mgraw-Hill | [12] | Tipo: Libro Formato: Impreso Disponibilidad: Biblioteca VM | [13] | 5 - M.F.Spotts & T.E. Shoup: \"Elementos de maquinas. Ed. Prentice-Hall | [14] | Tipo: Libro Formato: Impreso Disponibilidad: Biblioteca VM | [15] | 6 - Cosme: \"Elementos de máquinas\". Ed. Marymar. | [16] | Tipo: Libro | [17] | Formato: Impreso | [18] | Disponibilidad: Repositorios Digitales / Disponible en el Área | [19] | 7 - Lauría-Falco:\"Apuntes de Mecanismos\". Ed. C.E.I, la Línea Recta. Tipo: Libro | [20] | Formato: Impreso | [21] | Disponibilidad: Biblioteca VM | [22] | 8 - Lauría-Falco:\"Complementos de Mecanismos\". Ed. C.E.I, la Línea Recta. | [23] | Tipo: Libro Formato: Impreso Disponibilidad: Biblioteca VM | [24] | 9 - Lauría-Falco:\"Cálculo de elementos de máquinas para diversos materiales y estados de carga\". Ed. C.E.I. La Línea | [25] | Recta. Tipo: Libro Formato: Impreso | [26] | Disponibilidad: Biblioteca VM | [27] | 10 - Robert L. Mott: Diseño de elementos de máquinas  Ed. Ed. Prentice-Hall | [28] | Tipo: Libro | [29] | Formato: Impreso | [30] | Disponibilidad: Biblioteca VM | [31] | 11 - Falco:\"Levas\". Ed. C.E.I. la Línea Recta. | [32] | Tipo: Libro Formato: Impreso Disponibilidad: Biblioteca VM",
    "Biblio_Complementaria": "[1] | [1]- Hütte:\"Manual del ingeniero\". Ed. G. Gili. | [2] | [2]- Dubbel:\"Manual del Constructor de Máquinas\". Ed. Labor. | [3] | [3]- Vallance-Doughtie:\"Cálculo de Elementos de Máquinas\". Ed. Alsina. [4]- Fratschner:\"Elementos de Máquinas\". Ed. G. Gili. | [4] | [5]- Dobrovolski y otros:\"Elementos de Máquinas\". Ed. Mir. | [5] | [6]- Niemann:\"Elementos de Máquinas\". Ed. Labor. | [6] | [7]- Buckingham:\"Analytical Mechanical of Gears\". Ed. Mc Graw-Hill. | [7] | [8]- Wilckock-Booser:\"Bearing Design and Applications\". Ed. Mc Graw- Hill. [9]- Wahl:\"Mechanical Springs\". Ed. J. Wiley. | [8] | [10]- Palmgren:\"Técnica de los rodamientos de bolas y de rodillos\". Ed. Industrias S.K.F. [11]- Ham-Crane-Rogers:\"Mecánica de Máquinas\". Ed. Mc Graw-Hill. | [9] | [12]- Timoshenko:\"Resistencia de materiales\". | [10] | [13]- Seely-Smith:\"Curso superior de resistencia de materiales\". | [11] | [14]- Teijeiro:\"Aplicaciones de la teoría de la lubricación\". Ed. C.E.I, la Línea Recta.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47336"
  },
  {
    "Cod_Materia": "30",
    "Asignatura": "Organización Industrial",
    "Cuatrimestre": "2",
    "BI": "TA",
    "CHS": "6",
    "CHT": "90",
    "Objetivos": "Que el estudiante logre incorporar las herramientas necesarias, que le permitirán proyectar, dirigir, implementar, operar y evaluar procesos de producción, con dominio de las distintas variables que inciden, y la capacidad para determinar los puntos críticos en tales procesos. De esta manera podrá optimizar la utilización de los recursos tecnológicos, económicos y humanos. | Resultados de Aprendizaje: | 1.-Estudiar los distintos tipos de procesos de producción, para entender su funcionamiento, con ello gestionar actividades de mejora, diseño y operación eficiente de los mismos, y así aportar a la reducción de los costos de una organización. | 2.-Integrar los principios de diseño y ejecución del lay out de máquinas e instalaciones, para aprovechar espacios, y mejorar el flujo del proceso y la circulación de materiales. | 3.-Entender las actividades a desarrollar para llevar a cabo el diseño de productos, a partir del análisis pormenorizado de las características y funciones atinentes a cada producto. | 4.-Realizar el estudio del trabajo y sus áreas de acción, métodos y tiempos, orientado a la mejora continua, para lograr impactar positivamente en la eficiencia y la productividad de la empresa. | Página 2 de 8 | 5.-Desarrollar las herramientas para mejorar y/o ejecutar la organización del mantenimiento, atendiendo organigramas, tipos, funciones, evolución del mismo, y definir la función mantenimiento de acuerdo a las nuevas tendencias",
    "Biblio_Basica": "[1] | Introducción al estudio del trabajo  O.I.T. | [2] | Organización y Control de Empresas  Vicente L. Perel- Ediciones Macchi | [3] | The Detailed  Work Factor  Resumen en forma de reglas de aplicación  Ing. Antonelli | [4] | Producción  Ricardo F. Solana- Ediciones Interoceánicas S.A. | [5] | Manual de la Producción  Alford, Bangs y Hagemann  Unión tipográfica Editorial-México. | [6] | Manual de PERT y CPM - Norberto Munier | [7] | Técnicas modernas para el planeamiento de la producción, localización, Lay out y mantenimiento de planta  Rudell Reed. | [8] | Administración de la Producción y Operaciones - Chase, Jacobs y Aquilano- Mc Graw Hill.10ª Edición | [9] | Dirección de la Producción-Decisiones Estratégicas- Jay Heizer y Barry Render-Prentice Hall- 6ª Edición",
    "Biblio_Complementaria": "[1] | Manual del Mantenimiento Integral en la Empresa. Francisco Rey Sacristán. Editorial FC | [2] | Manual del CronometreadorRacionalización y Automación S.A.Edit. Francisco Casanovas  Barcelona | [3] | Control de Producción - Bons Williams. | [4] | Producción y Operaciones - Martín Oscar Adler - Ediciones Macchi  Buenos Aires- 1ª Edición",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=48828"
  },
  {
    "Cod_Materia": "31",
    "Asignatura": "Tecnología de Fabricación",
    "Cuatrimestre": "2",
    "BI": "TB",
    "CHS": "6",
    "CHT": "90",
    "Objetivos": "El objetivo de esta asignatura que figura dentro de los planes de estudio Universitarios, es la de dar al Estudiante | conocimientos de los distintos procesos de fabricación de piezas, con ó sin arranque de viruta, el principio por el cual se | funda el trabajo de la construcción mecánica, herramientas, máquinas, elementos complementarios, que en ella se utiliza, de modo de darle un grado de formación profesional que le permita seleccionar un método, para un dado proceso de fabricación su medición, interpretando sus tolerancias de ajuste, como así conocer todos los cálculos relativos al trabajo para un proceso en la que se utilice una determinada máquina herramienta o tecnologías de fabricación por adición de material, como así también el diseño involucrado en el mismo. | Resultados de Aprendizaje: |  Certificar el funcionamiento el proceso de fabricación de una pieza mecánica utilizando normas, mediciones y tolerancias. |  Diseñar, modelar y fabricar utilizando tecnologías de fabricación sustractiva. |  Diseñar, modelar y fabricar utilizando tecnologías de fabricación aditiva. |  Evaluar y comparar los distintos métodos de fabricación.",
    "Biblio_Basica": "[1] | Stephen P.Radzevich: Gear Cutting Tools. Science and Engineering, second edition 2017. Taylor and Francis Group. A disposición de la catedra. | [2] | Appold, H. & Feiler, C. (2018). Tecnología de los metales para profesiones técnico-mecánicas. Editorial Reverté. | [3] | https://elibro.net/es/lc/unsl/titulos/111737 Disponible en: Biblioteca virtual UNSL | [4] | Luque Romera, F. J. (2011). Operaciones básicas y procesos automáticos de fabricación mecánica: operaciones | [5] | auxiliares de fabricación mecánica (UF0442). IC Editorial. https://elibro.net/es/lc/unsl/titulos/54242 Disponible en: | [6] | Biblioteca virtual UNSL | [7] | Solano García, L. (2020). Procesos de fabricación mecánica. Editorial de la Universidad Politécnica de Valencia. | [8] | Disponible en: Biblioteca virtual UNSL https://elibro.net/es/lc/unsl/titulos/131015 | [9] | Villar, J. M. (2017). Automatización en fabricación mecánica. Dextra Editorial. | [10] | https://elibro.net/es/lc/unsl/titulos/133348 | [11] | [11] Manual básico FDM i3D  Instituto Nacional de Tecnologías Industriales  Editorial: INTI - Año: 2017 Disponible en: Repositorio del Área | [12] | PEZZANO, Pascual: TECNOLOGÍA MECÁNICA\". Tomo 1. Editorial ALSINA. Edición (1988) Disponible en: | [13] | (Biblioteca irtual/Repositorio del área/Biblioteca UNSL/Etc) | [14] | PEZZANO, Pascual: TECNOLOGÍA MECÁNICA\". Tomo 2. Editorial ALSINA. Edición (1988) | [15] | APUNTES DE LA CÁTEDRA",
    "Biblio_Complementaria": "[1] | MÁQUINAS HERRAMIENTAS MODERNAS. T.1 - Mario Rossi. Edit. HOEPLI. Edición 1971 Disponible en la catedra | [2] | MÁQUINAS HERRAMIENTAS MODERNAS.T.2 - Mario Rossi. Edit. HOEPLI. Edición 1971 Disponible en la catedra | [3] | MATERIALES Y PROCESOS DE FABRICACIÓN. Garmo - Black - Kohser. Edición 2002 Disponible en la catedra",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=49296"
  },
  {
    "Cod_Materia": "32",
    "Asignatura": "Legislación",
    "Cuatrimestre": "2",
    "BI": "CO",
    "CHS": "5",
    "CHT": "75"
  },
  {
    "Cod_Materia": "33",
    "Asignatura": "Logística",
    "Cuatrimestre": "2",
    "BI": "TA",
    "CHS": "5",
    "CHT": "75",
    "Objetivos": "1- Identificar a la logística como una herramienta de competitividad, cuyo objetivo es responder a la demanda obteniendo un óptimo nivel de servicio al menor coste posible. | 2- Reconocer a la logística de entrada como el ciclo de abastecimiento, es decir la relación de la empresa con el mercado de proveedores, identificando las principales operaciones involucradas (gestión de compras, transporte y embalaje, almacenamiento gestión de stocks, entre otras). | 3- Comprender a la logística como un sistema integrado de tres flujos que agregan valor a los clientes: físico, informático y financiero, que permite el desarrollo de una coordinación direccional global, ofreciendo al cliente un nivel elevado de calidad al menor costo posible. | 4- Distinguir las fases y operaciones involucradas en la logística de salida: picking del producto, preparación del pedido y expedición, como principales. | 5- Reconocer los objetivos principales de la cadena de suministro: sincronizar, controlar y coordinar las funciones de las empresas de la cadena. | 6- Identificar la Supply Chain Management (SCM) como la red de empresas que participan en proveer productos, servicios e información  a los clientes finales y otros involucrados. | 7- Comprender la aplicación de los Sistemas Logísticos Integrados (SLI) y herramientas como el outsourcing. | 8- Aplicar los saberes adquiridos en la asignatura buscando una oportunidad de negocio con sentido intra o extra  emprendedor. | 9- Desarrollar competencias emprendedoras | 10- Utilizar las herramientas de educación a distancia.",
    "Biblio_Basica": "[1] |  Manual de logística integral  Jordi Pau Cos, Ricardo de Navascués  Díaz De Santos  Madrid. | [2] |  Logistica. Administración de la cadena de abastecimientos Ronald Ballou  Editorial Pearson Pretince Hall | [3] |  Administración de Cadenas de Abastecimiento  C. Poirier | [4] |  Logística integral la gestión operativa de la empresa ESIC | [5] |  Guía de Estudio auto contenida, Logística Antonio Alfonso Gambino  IUA  Córdoba  Argentina 1999 | [6] |  Énfasis Logística  Editorial Austral SA. Bs.As. Revista",
    "Biblio_Complementaria": "[1] | no se propone",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=48686"
  },
  {
    "Cod_Materia": "QUINTO AÑO",
    "Asignatura": "",
    "Cuatrimestre": "",
    "BI": "",
    "CHS": "",
    "CHT": ""
  },
  {
    "Cod_Materia": "34",
    "Asignatura": "Obtención y procesamiento de datos",
    "Cuatrimestre": "1",
    "BI": "TB",
    "CHS": "5",
    "CHT": "75",
    "Objetivos": "Los resultados de aprendizaje esperados son: | RA1 Conocer Tecnologías de hardware y software actuales en la industria para obtención y procesamiento de datos para tener un conocimiento del origen de la información | RA2 Comprender el funcionamiento de software de análisis y modelado de datos para aplicarlos en la construcción y seguimiento de indicadores de gestión clave para el desempeño de las organizaciones | RA3 Analizar Información compleja relativa a procesos desarrollados en las organizaciones para determinar prioridades y confeccionar indicadores de gestión y planes de acción y seguimiento.",
    "Biblio_Basica": "[1] | Nari, Nicolás. Apunte sobre PLC, Sensores, y toma de datos del proceso. 2024. Disponible de forma digital para los alumnos en aula virtual | [2] | ADLER MARTÍN Y OTROS. Producción y Operaciones. Editorial Machi. edición. 2005. | [3] | Apuntes de Cátedra Indicadores de Gestión. Disponible en Biblioteca | [4] | CHASE, R.; AQUILANO, N. y JACOBS, F.: Administración de Producción y Operaciones. Editorial McGraw Hill. Colombia. 8º edición Año 2000. Disponible en Biblioteca | [5] | COLLELL, JORDI. Los cuatro escalones. Editorial Narrativa Profit. Barcelona. 2019. Disponible en la cátedra para consulta. | [6] | GOLDRATT, Eliyahu; \"La Meta\" Ed. Granica. Bs.As.2012. Disponible en Biblioteca | [7] | HEIZER J., RENDER Administración de operaciones. Editorial Pearsons. México. 2009. Disponible en la cátedra para consulta. | [8] | ISHIKAWA, Kaoru; \"Que es el control de calidad total\" Ed. Norma. Colombia 1993. Disponible en la cátedra para consulta. | [9] | KAPLAN, Robert- Norton, David; \"Cuadro de mando Integral\" Ed. Gestión 2000. Barcelona 2002. Disponible en la cátedra para consulta. | [10] | OLVE, Nils y otros; \"El cuadro de mando en acción\" Ed. Deusto. España 2004. Disponible en la cátedra para consulta. | [11] | SALGUEIRO, Amado; \"Indicadores de gestión y cuadro de mando\" Ed. Diaz de Santos. Madrid 2005. Disponible en la cátedra para consulta. | [12] | SCHWAB, KLAUS. La cuarta Revolución Industrial. Editorial Debate. Bs. As. 2017. Disponible en la cátedra para consulta. | [13] | SUTHERLAND,J.J. Scrum, Manual de Campo. Editorial Océano. México. 2020. Disponible en la cátedra para consulta. | [14] | SOLANA, Ricardo F.: Producción: Su organización y administración en el umbral del tercer milenio. Ediciones Interoceánicas S.A., Buenos Aires, 1994. Disponible en Biblioteca. | [15] | SUZUKI, TOKUTARO; \"TPM en industrias de proceso\" Ed. JIPM. Madrid 1995. Disponible en la cátedra para consulta.",
    "Biblio_Complementaria": "[1] | KRAJEWSKI, L. y RITZMAN, L.: Administración de Operaciones. Estrategia y análisis. Editorial Prentice Hall. 1999. Disponible en la cátedra para consulta. | [2] | RENDER, B.; HEIZER, J. Principios de Administración de Operaciones. Editorial Prentice Hall Hispanoamericana S.A. Año 1996. Disponible en la cátedra para consulta. | [3] | SCHROEDER, R.G.: Administración de Operaciones. Editorial Mc-Graw Hill, México 1983. Disponible en la cátedra para consulta.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47202"
  },
  {
    "Cod_Materia": "35",
    "Asignatura": "Gestión del Capital Humano",
    "Cuatrimestre": "1",
    "BI": "CO",
    "CHS": "5",
    "CHT": "75",
    "Objetivos": "Identifica las funciones que realiza el área de Recursos Humanos y su ubicación en el organigrama de la organización. | Reconoce las etapas del proceso de empleo necesario para la incorporación del nuevo personal a la organización. | Distingue la importancia de establecer planes de carrera y sucesión y su relación con los planes de capacitación y evaluación del desempeño. | Entiende los aspectos generales del manejo de conflicto dentro de las organizaciones. | Distingue la importancia de gestionar el compromiso en los colaboradores.",
    "Biblio_Basica": "[1] | ALLES, M. Gestión de Recursos Humanos por Competencias. Granica, Bs. As. 2001.Biblioteca VM | [2] | ALLES, M. Dirección estratégica de Recursos Humanos, Gestión por Competencias. Granica, 2002. Biblioteca VM | [3] | ALLES, M. Elija al mejor. Granica. 2017. Disponible en cátedra | [4] | ARIAS GALICIA, F. Administración de Recursos Humanos para el Alto Desempeño. Trillas, México, 1999.Biblioteca VM | [5] | BELTRÁN, J. Indicadores de gestión. Herramientas para lograr la competitividad. 3 R Editores, 2002. Disponible en Cátedra | [6] | BHOLANDER.S. Administración de Recursos Humanos. Décima segunda edición. Repositorios digitales | [7] | CHIAVENATO, I., & VILLAMIZAR, G. (2009). Gestión del talento humano. Repositorios digitales | [8] | CORNERO, S., & CRAVERO, V. (2019). El talento humano en las organizaciones: claves para potenciar su desarrollo. Editorial Universidad Católica de Córdoba. Disponible en catedra | [9] | CABRERA, R. V., JACKSON, S. E., SCHULER, R. S., & DOLAN, S. L. (2003). La gestión de los recursos humanos: preparando profesionales para el siglo XXI. McGraw-Hill. Repositorios digitales | [10] | DESSLER, G. Administración de Personal. Prentice Hall, México, 1994. Sexta Edición. Biblioteca VM | [11] | DOLAN, SIMON Y OTROS. La Gestión de Recursos Humanos. McGrawHill.1999 Biblioteca VM | [12] | FERNÁNDEZ RÍOS, M.  (1995). Análisis y descripción de puestos de trabajo: teoría, métodos y ejercicios. Ediciones Díaz de Santos. Disponible en cátedra | [13] | JERICÓ, P. La nueva gestión del talento. Pearson Educación. 2008.Disponible en cátedra | [14] | THOMAS P. FLANERY Y OTROS. Personas Desempeño y Grupos. Paidos,1997. Biblioteca VM | [15] | FLIPPO, E. Principios de Administración de Personal. McGraw Hill, México 1988. Biblioteca VM | [16] | FLANNERY THOMAS Y OTROS. Personas Desempeño y Pagos. Paidos .1997. Biblioteca VM | [17] | HILLERY FRY C  J AGUILAR LÓPEZ. En busca del Compromiso. Almuzara 2006. Disponible en cátedra | [18] | HATUM, A. La carrera profesional. Ediciones Granica SA. 2007. Disponible en cátedra | [19] | LEVY LEBOYER, C. Gestión por Competencias. Gestión 2000. Barcelona, 2001. Repositorios digitales | [20] | MARISTANY, J Administración de Recursos Humanos. Prentice hall, BS.AS. 2000. Biblioteca VM | [21] | MEJÍAS, C.  Planificación de carrera y cambio laboral. 2008. Disponible en cátedra | [22] | MELAMED, A. El futuro del trabajo y el trabajo del futuro. Planeta. 2017. Repositorios digitales | [23] | MOLINARI, P. Turbulencia generacional. Temas. 2011. Repositorios digitales | [24] | ODIORNE, G. Administración de Personal por Objetivos. Ediciones Diana. Repositorios digital",
    "Biblio_Complementaria": "[1] | ALLES, M. Gestión de Recursos Humanos por Competencias. Granica. Bs.As.2001. Biblioteca VM | [2] | ARIAS GALICIA. Administración de Recursos Humanos para el Alto Desempeño. Trillas. México. 1999. Biblioteca VM | [3] | CHIAVENATO, I. Administración de Recursos Humanos. Ed. Mac Graw Mexico 1999.5º Ed.Bilibotecca VM | [4] | DESSLER. G. Administración de Personal. Prentice Hall. Mexico 1994. Sxta Edición. Biblioteca VM | [5] | DOLAN, SIMON Y OTROS. La Gestión de Recursos Humanos. Mc. Graw Hill, 1999. Biblioteca VM | [6] | MC FARLAND. Administración de Personal, Ed F.C.E.Mexico. 1989 Biblioteca VM",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47601"
  },
  {
    "Cod_Materia": "36",
    "Asignatura": "Instalaciones Termomecánicas e Industriales",
    "Cuatrimestre": "1",
    "BI": "TB",
    "CHS": "6",
    "CHT": "90",
    "Objetivos": " Analiza instalaciones industriales para reconocer la función de cada uno de los elementos que las componen y los parámetros característicos que rigen su funcionamiento, permitiendo su selección, considerando condiciones reales de funcionamiento. |  Proyecta Instalaciones industriales para establecer las consideraciones y pasos a seguir en la etapa previa al diseño, partiendo de criterios de eficacia y eficiencia. |  Diseña Instalaciones industriales para asegurar la actividad reservada del ejercicio profesional respetando la normativa específica vigente.",
    "Biblio_Basica": "[1] | CARNICER ROYO E.: \"Aire comprimido. Teoría y cálculo de instalaciones\". Editorial G. GILLI. | [2] | Tipo: Libro | [3] | Formato: Impreso y Digital | [4] | Disponibilidad: Biblioteca VM / Disponible en el Área. | [5] | 2 - RAMIREZ, JUAN A.: \"Refrigeración\". Ediciones CEAC. España. 2000 | [6] | Tipo: Libro | [7] | Formato: Impreso y Digital | [8] | Disponibilidad: Biblioteca VM / Disponible en el Área. | [9] | 3 - ÇENGEL, Yunus: \"Transferencia de Calor y Masa\". Editorial MC GRAW HILL. 2011 | [10] | Tipo: Libro | [11] | Formato: Impreso y Digital | [12] | Disponibilidad: Biblioteca VM / Disponible en el Área. | [13] | 4 - QUADRI, NESTOR P.: \"Instalaciones de aire acondicionado y calefacción\". Editorial ALSINA. 2005 | [14] | Tipo: Libro | [15] | Formato: Impreso y Digital | [16] | Disponibilidad: Disponible en el Área. | [17] | 5 - GIACOSA, DANTE: \"Motores Endotérmicos\". Editorial HOEPLI. 2000 | [18] | Tipo: Libro | [19] | Formato: Impreso y Digital | [20] | Disponibilidad: Biblioteca VM / Disponible en el Área. | [21] | 6- MATAIX, CLAUDIO: \"Mecánica de los fluidos y máquinas hidráulicas\". 2da Edición. Ediciones del Castillo. | [22] | Tipo: Libro | [23] | Formato: Impreso y Digital | [24] | Disponibilidad: Biblioteca VM / Disponible en el Área.",
    "Biblio_Complementaria": "[1] | - QUADRI, NESTOR P.: \"Manual de cálculo de aire acondicionado y calefacción\". Editorial ALSINA. | [2] | Tipo: Libro | [3] | Formato: Impreso y Digital | [4] | Disponibilidad: Disponible en el Área. | [5] | 2  FORDEL, PIET.: \"Manual del aire comprimido Atlas Copco\". Editorial Atlas Copco Airpower NV. Versión 7 | [6] | Tipo: Libro | [7] | Formato: Digital | [8] | Disponibilidad: Repositorio de la asignatura en Google Drive. | [9] | 3 - PEDRO FERNÁNDEZ DIEZ: Bombas | [10] | Tipo: Libro | [11] | Formato: Digital | [12] | Disponibilidad: Repositorio digital (https://pfernandezdiez.es/es) / Disponible en el área. | [13] | 4 - SPERCH, H. Y BUCCIARELLI, A.: \"Oleodinámica\". Editorial G. GILLI. | [14] | Tipo: Libro | [15] | Formato: Impreso | [16] | Disponibilidad: Disponible en el área. | [17] | 5 - VALIENTE BARDERAS, Antonio: \"Problemas de transferencia de calor\". Editorial LIMUSA. 2005 | [18] | Tipo: Libro | [19] | Formato: Impreso | [20] | Disponibilidad: Biblioteca VM / Disponible en el Área.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47197"
  },
  {
    "Cod_Materia": "37",
    "Asignatura": "Lean Manufacturing - Manufactura esbelta",
    "Cuatrimestre": "1",
    "BI": "TA",
    "CHS": "5",
    "CHT": "75",
    "Objetivos": "El objetivo del curso es que el alumno comprenda cual es el potencial de aplicar la filosofía Kaizen en una organización, el impacto que puede tener en el negocio, llegando a ser determinantes para la supervivencia de la misma. | Contextualizar la aplicación a la realidad de la organización en la que se pretende implementar comprendiendo los aspectos culturales, evolutivos y económicos presentes y su implicancia en las dificultades que se presentarán. | Resultados del Aprendizaje: | - Comprender la importancia de las personas en los procesos de cambio y las resistencia que surgen de los mismos. | - El participante puede discernir cuales de las herramientas son aplicables dentro de una organización. | - Puede diseñar un plan de implementación. | - Es capaz de traducir en beneficios económicos las mejoras obtenidas en los procesos. | - Es capaz de exponerlo, defenderlo y presentarlo demostrando los beneficios asociados a la implementación. | - AL finalizar el poceso de aprendizage será capaz de comprender el impacto en el agregado de valor de la organización.",
    "Biblio_Basica": "[1] | 1. La Meta. Eliyahu M. Goldratt. 2a. Edición corregida. Ediciones Castillo | [2] | 2. Gemba Kaizen. M. Imai. McGraw Hill | [3] | 3. Justo a Tiempo. Eduard J. Hay. 1ª Edición en Español, 1989. Editorial Norma | [4] | 4. Manufactura de Categoría Mundial. Richard J. Schonberger. Editorial Norma | [5] | 5. TPM  en industrias de proceso. Tokutaro Suzuki. TGP-Hoshin",
    "Biblio_Complementaria": "[1] | Material Aportado por los docentes | [2] | El Taller y el Cronómetro, Benjamin Coriat, Editorial Siglo XXI | [3] | Pensar al revés, Benjamin Coriat, Editorial Siglo XXI",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=47367"
  },
  {
    "Cod_Materia": "38",
    "Asignatura": "Evaluación de Proyectos de Inversión",
    "Cuatrimestre": "2",
    "BI": "TA",
    "CHS": "5",
    "CHT": "75",
    "Objetivos": "Resultados de Aprendizaje: | - Comprender el proceso de generación de un emprendimiento desde la concepción de la idea. | - Identificar las diferentes actividades a desarrollar durante las etapas de Estudio de Mercado, Estudio Técnico, Estudio Legal Ambiental y Estudio Económico-Financiero. | - Comprender la relevancia de estimar la demanda y diseñar una estrategia de marketing acorde a los segmentos de clientes que se definen para el proyecto. | - Incorporar conocimientos sobre el impacto de las decisiones referidas al diseño apropiado del proceso productivo o de prestación de servicios. | - Aprender a construir los principales flujos de caja, de acuerdo con las necesidades de estudio, realizando para ello la correspondiente estimación de sus componentes. | - Desarrollar habilidades para aplicar los criterios de evaluación de proyectos y formular conclusiones que sirvan de soporte a la toma de decisiones. | - Identificar las implicancias de la realización de un adecuado análisis del riesgo de un proyecto, para identificar potenciales desvíos y prever acciones a tomar.",
    "Biblio_Basica": "[1] | DUMRAUF, Guillermo L. Finanzas corporativas: un enfoque latinoamericano. Alfaomega Grupo Editor, 2013. Disponible en Biblioteca y en asignatura para consulta. | [2] | DUMRAUF, Guillermo L. Matemáticas Financieras. Alfaomega Grupo Editor, 2013. Disponible en Biblioteca. | [3] | MONDAGARAN RIVAS, G. Formulación y evaluación de proyectos. Alfaomega, 2023. Disponible en asignatura para consulta. | [4] | OSTERWALDER, A. y PIGNEUR, Y. Generación de modelos de negocio. Deusto, 2011. Disponible en cátedra para consulta. | [5] | SAPAG CHAIN, N. Proyectos de inversión. Formulación y Evaluación. Pearson Education, 2011. Disponible en Biblioteca y en asignatura para consulta. | [6] | SAPAG CHAIN, Nassir y SAPAG CHAIN, Reinaldo. Preparación y evaluación de proyectos. McGraw-Hill Interamericana, 2008. Disponible en Biblioteca. | [7] | VILLANUEVA, R. Formulación y evaluación de proyectos de inversión en PyMEs. Tomo 1. Ediciones UNL, 2017. Disponible en asignatura para consulta. | [8] | VILLANUEVA, R. Formulación y evaluación de proyectos de inversión en PyMEs. Tomo 2. Ediciones UNL, 2017. Disponible en asignatura para consulta.",
    "Biblio_Complementaria": "[1] | BACA URBINA, G. Evaluación de proyectos. Mc Graw Hill, 2010. Disponible en asignatura para consulta. | [2] | CORDOBA PADILLA, Marcial. Formulación y Evaluación de Proyectos. Ecoe ediciones, 2016. Disponible en Biblioteca. | [3] | DUMRAUF, Guillermo L. Finanzas corporativas. Grupo Guía, 2003. Disponible en Biblioteca. | [4] | MONDINO, D. y PENDAS, E. Finanzas para empresas competitivas. Granica, 2023. Disponible en Biblioteca y en asignatura para consulta. | [5] | PASCALE, R. Decisiones financieras. Pearson Education, 2009. Disponible en Biblioteca.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=48948"
  },
  {
    "Cod_Materia": "39",
    "Asignatura": "Mercadotecnia",
    "Cuatrimestre": "2",
    "BI": "TA",
    "CHS": "5",
    "CHT": "75",
    "Objetivos": "Los objetivos del programa de la asignatura de Mercadotecnia son los siguientes: | 1.- Comprender los conceptos fundamentales de la mercadotecnia: El objetivo principal es que los estudiantes adquieran una comprensión sólida de los conceptos básicos de la mercadotecnia, como segmentación de mercado, posicionamiento, mezcla de marketing (producto, precio, promoción y distribución), investigación de mercado y comportamiento del consumidor. Esto les permitirá tener una base sólida sobre la cual construir sus conocimientos y habilidades en el campo de la mercadotecnia. | 2.- Aplicar estrategias de mercado efectivas: Los estudiantes aprenderán a desarrollar estrategias de mercado efectivas que les permitan alcanzar los objetivos comerciales de una organización. Esto incluye la identificación de oportunidades de mercado, la selección de segmentos de mercado adecuados, la creación de propuestas de valor convincentes y la diferenciación de la competencia. También se enfocarán en la planificación y ejecución de estrategias de marketing en el entorno digital, aprovechando las nuevas tecnologías y plataformas disponibles. | 3.- Analizar el entorno y el comportamiento del consumidor: Los estudiantes aprenderán a analizar el entorno empresarial y los factores externos que pueden afectar la estrategia de marketing de una organización, como tendencias económicas, sociales, culturales, políticas y tecnológicas. Además, desarrollarán habilidades para comprender y analizar el comportamiento del consumidor, investigando sus necesidades, motivaciones, actitudes y decisiones de compra. Esto permitirá a los estudiantes diseñar estrategias de marketing más efectivas y personalizadas. | 4.- Utilizar herramientas y técnicas de investigación de mercado: Los estudiantes adquirirán habilidades prácticas en la aplicación de técnicas de investigación de mercado, como encuestas, entrevistas, grupos focales y análisis de datos. Esto les permitirá recopilar información relevante sobre el mercado, los clientes y la competencia, y utilizar esos datos para tomar decisiones informadas y desarrollar estrategias de marketing sólidas. | 5.- Desarrollar habilidades de comunicación y promoción: Los estudiantes aprenderán a desarrollar mensajes de marketing efectivos y a utilizar las herramientas de comunicación y promoción adecuadas para llegar a los consumidores objetivo. Esto incluye el uso de publicidad, relaciones públicas, ventas personales, promoción de ventas y marketing en redes sociales. | También se enfocarán en el desarrollo de habilidades de negociación y presentación, necesarias para comunicarse de manera | efectiva con los clientes y otros profesionales de marketing. Los resultados de aprendizaje esperados son: | Conocimiento y comprensión de los conceptos clave: | Los estudiantes deberían ser capaces de demostrar un conocimiento sólido de los conceptos fundamentales de la mercadotecnia, para determinar una efectiva segmentación de mercado. | Esto incluye el posicionamiento, mezcla de marketing e investigación del comportamiento del consumidor. | Capacidad para desarrollar estrategias de marketing efectivas: | Los estudiantes deberían ser capaces de aplicar los conocimientos teóricos adquiridos para desarrollar estrategias de marketing efectivas. | Esto incluye la capacidad de identificar oportunidades de mercado, seleccionar segmentos objetivo adecuados, desarrollar propuestas de valor diferenciadas y diseñar planes de acción para alcanzar los objetivos comerciales. | Habilidades de investigación de mercado: | Los estudiantes deberían ser capaces de utilizar técnicas de investigación de mercado para recopilar, analizar e interpretar datos relevantes para la toma de decisiones de marketing. | Esto implica la capacidad de realizar encuestas, entrevistas, grupos focales y análisis de datos, y utilizar esa información para comprender las necesidades y preferencias de los consumidores, así como evaluar la competencia y el entorno empresarial. | Competencia en el diseño y la ejecución de campañas de marketing: | Los estudiantes deberían ser capaces de diseñar campañas de marketing integradas y coherentes, para utilizar en el posicionamiento de un producto en el mercado, utilizando | las herramientas de comunicación y promoción adecuadas. | Esto incluye la capacidad de desarrollar mensajes de marketing efectivos, seleccionar los canales de comunicación apropiados y evaluar el impacto de las campañas en los resultados comerciales. | Habilidades de análisis y toma de decisiones: | Los estudiantes deberán ser capaces de proponer indicadores clave de rendimiento y herramientas de análisis para evaluar el desempeño de las estrategias de marketing. | Esto les permitirá identificar áreas de mejora, realizar ajustes estratégicos y tomar decisiones informadas basadas en datos. Conciencia de la ética y la responsabilidad social en el marketing: | Los estudiantes deberían tener conciencia de los problemas éticos y sociales relacionados con las actividades de marketing, | para evaluar el impacto de las decisiones de marketing en los consumidores, la sociedad y el medio ambiente, y aplicar principios éticos en su trabajo profesional. | Habilidades de comunicación y presentación: | Los estudiantes deberán ser capaces de comunicarse de manera efectiva y presentar ideas de marketing de forma clara y persuasiva. | Esto incluye habilidades de redacción, presentación oral y visual, así como la capacidad de adaptar el mensaje a diferentes audiencias y utilizar herramientas de presentación y visualización de datos. | Capacidad para desarrollar estrategias de marketing efectivas: | Los estudiantes deberían ser capaces de aplicar los conocimientos teóricos adquiridos para desarrollar estrategias de marketing efectivas.",
    "Biblio_Basica": "[1] | [1] 1.  ADLER MARTÍN Y OTROS. Producción y Operaciones. Editorial Machi. 1º edición. 2005. | [2] | [2] 2.  ALVAREZ MARCOS. Retail Kaizen. Editorial Profit. España. 2022 | [3] | [3] 3.  Apuntes de Cátedra Indicadores de Gestión. Disponible en Biblioteca | [4] | [4] 4. BELDA HÉRIZ, IGNACIO. Economía Circular, un nuevo modelo de producción y consumo Editorial Tébar Flores. 2019. Madrid. Disponible en la cátedra para consulta. | [5] | [5] 5.  BRAIDOT, NÉSTOR. Neuro Management Editorial Granica. Ba. As. 2018. Disponible en la cátedra para consulta. | [6] | [6] 6.  CHASE, R.; .; AQUILANO, N. y JACOBS, F.: Administración de Producción y Operaciones. Editorial McGraw Hill. | [7] | Colombia. 8º edición Año 2000. Disponible en Biblioteca | [8] | [7] 7.  GOLDRATT, Eliyahu; \"La Meta\" Ed. Granica. Bs.As.2012. Disponible en Biblioteca | [9] | [8] 8. HEIZER J., RENDER Administración de operaciones. Editorial Pearsons. México. 2009. Disponible en la cátedra para consulta. | [10] | [9] 9. ISHIKAWA, Kaoru; \"Que es el control de calidad total\" Ed. Norma. Colombia 1993. Disponible en la cátedra para consulta. | [11] | [10] 10. KAPLAN, Robert- Norton, David; \"Cuadro de mando Integral\" Ed. Gestión 2000. Barcelona 2002. Disponible en la cátedra para consulta. | [12] | [11] 11. KOTLER, PHILIP y ARMSTRONG, GARY. Fundamentos de marketing Ed. PEARSON EDUCACIÓN, México, 2013 | [13] | [12] 12.  Kotler,Philip, Marketing empresarial, Ed Granica. Argentina.2024 | [14] | [13] 13.  PHILIP KOTLER, HERMAWAN KARTAJAYA, IWAN SETIAWAN MARKETING 5.0. TECNOLOGÍA PARA | [15] | LA HUMANIDAD Ed. Wiley. Canadá. 2021 | [16] | [14] 1. OLVE, Nils y otros; \"El cuadro de mando en acción\" Ed. Deusto. España 2004. Disponible en la cátedra para consulta. | [17] | [15] 2. SALGUEIRO, Amado; \"Indicadores de gestión y cuadro de mando\" Ed. Diaz de Santos. Madrid 2005. Disponible en la cátedra para consulta. | [18] | [16] 3. SCHWAB, KLAUS. La cuarta Revolución Industrial. Editorial Debate. Bs. As. 2017. Disponible en la cátedra para consulta. | [19] | [17] 4. SUTHERLAND,J.J. Scrum, Manual de Campo. Editorial Océano. México. 2020. Disponible en la cátedra para consulta. | [20] | [18] 5. SOLANA, Ricardo F.: Producción: Su organización y administración en el umbral del tercer milenio. Ediciones Interoceánicas S.A., Buenos Aires, 1994. Disponible en Biblioteca. | [21] | [19] 6. SUZUKI, TOKUTARO; \"TPM en industrias de proceso\" Ed. JIPM. Madrid 1995. Disponible en la cátedra para consulta. | [22] | [20] 7. ULRICH, Dave; \"Recursos Humanos Champions\" Ed. Management. Bs. As. 2006. Disponible en la cátedra para consulta.",
    "Biblio_Complementaria": "[1] | [1] 8. KRAJEWSKI, L. y RITZMAN, L.: Administración de Operaciones. Estrategia y análisis. Editorial Prentice Hall. 1999. Disponible en la cátedra para consulta. | [2] | [2] 9.  RENDER, B.; HEIZER, J. Principios de Administración de Operaciones. Editorial Prentice Hall Hispanoamericana | [3] | S.A. Año 1996. Disponible en la cátedra para consulta. | [4] | [3] 10. SCHROEDER, R.G.: Administración de Operaciones. Editorial Mc-Graw Hill, México 1983. Disponible en la cátedra para consulta.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=48673"
  },
  {
    "Cod_Materia": "40",
    "Asignatura": "Administración de Operaciones",
    "Cuatrimestre": "2",
    "BI": "TA",
    "CHS": "5",
    "CHT": "75",
    "Objetivos": "El objetivo de la asignatura es que el alumno alcance los conocimientos necesarios para entender el funcionamiento de los sistemas de producción, ante una realidad que continuamente presenta cambios acelerados en su entorno globalizado, tecnológico, y en la gestión integral de operaciones. | El contenido de la asignatura intenta destacar la importancia de la Función de Operaciones como arma competitiva, actuando adecuadamente en cuanto a: | - Darle una dimensión estratégica, | - Marcando claramente las prioridades competitivas, | - Buscando y eliminando las causas de problemas, | - Trabajando con un enfoque integrado, | - Prestando especial atención al factor humano. | - Manteniendo un proceso de mejora continua. | Los resultados de aprendizaje esperados son: | - Planificar El funcionamiento integral de un Sistema de Operaciones comprendiendo la importancia de la Función de Operaciones como herramienta competitiva desde el enfoque de los niveles estratégico, táctico y operativo de una organización. | - Interpretar el contexto global en el cual las organizaciones deben construir sus planes estratégicos, para poder planificar a largo, mediano y corto plazo la gestión de Operaciones. | - Comprender el impacto de la gestión del capital humano para el logro de los objetivos de la organización. | - Comprender el impacto de la motivación, liderazgo, y trabajo en equipo orientadas a la mejora del clima laboral y el cumplimiento de las metas organizacionales. | - Analizar el funcionamiento de un sistema de operaciones A través del diseño e implementación de un conjunto de indicadores de gestión y cuadro de mando, diseñando los planes de acción requeridos. | Los aprendizajes previos requeridos para el cursado de la asignatura implican que el estudiante sea capaz de: | - Aplicar el marco legal vigente y normas de higiene, seguridad e impacto ambiental. | - Trabajar en equipos planificando las tareas de equipo y la orientación a la tarea conjunta. | - Comunicar con soltura por escrito, estructurando el contenido del texto y los apoyos gráficos para facilitar la comprensión e interés del lector en escritos de extensión media. | - Tomar la palabra con facilidad, convicción y seguridad y adaptar el discurso a los distintos públicos y las exigencias formales requeridas. | - Integrar conocimientos teóricos en la resolución de los campos de probabilidad y estadística, sistemas de información e investigación operativa. | - Comprender los principios éticos y las normas éticas del ejercicio profesional. | El desarrollo de la asignatura se orienta a: | 1. Las actividades de fabricación. | 2. Enfoque dirigido a los niveles de dirección. | 3. Estudio de las nuevas tendencias en la asignatura. | 4. Proceso de enseñanza-aprendizaje con énfasis en métodos pedagógicos activos que impulsen al protagonismo del alumno y permita una adecuada integración de la teoría con la práctica. | 5. Presentación de los temas en el marco de la globalización, pero sin descuidar la realidad local en la que se desenvolverá el futuro profesional. | Se considera también que el alumno internalice la obligación de actuar, como regla general, éticamente dentro y fuera de las organizaciones y, en particular, incluir en su formación principios éticos respetados en la función de producción.",
    "Biblio_Basica": "[1] | 1. ADLER MARTÍN Y OTROS. Producción y Operaciones. Editorial Machi. 1º edición. 2005. Disponible en Biblioteca. | [2] | 2. ALVAREZ MARCOS. Retail Kaizen. Editorial Profit. España. 2022. Disponible en la cátedra para consulta. | [3] | 3. Apuntes de Cátedra Indicadores de Gestión. Disponible en Biblioteca | [4] | 4. Apunte de cátedra  Unidad N°1. Disponible de forma virtual en Drive. https://drive.google.com/drive/folders/1VMOlHlUgZpwRt5b6Qg4rFgvw-UbOAJPj?usp=sharing | [5] | 5. BELDA HÉRIZ, IGNACIO. Economía Circular, un nuevo modelo de producción y consumo Editorial Tébar Flores. 2019. Madrid. Disponible en la cátedra para consulta. De forma Física en el box de consulta de la materia. | [6] | 6. CHASE, R.; AQUILANO, N. y JACOBS, F.: Administración de Producción y Operaciones. Editorial McGraw Hill. Colombia. 8º edición Año 2000. Disponible en Biblioteca | [7] | 7. GOLDRATT, Eliyahu; \"La Meta\" Ed. Granica. Bs.As.2012. Disponible en Biblioteca | [8] | 8.  HEIZER J., RENDER Administración de operaciones. Editorial Pearsons. México. 2009. Disponible en la cátedra para consulta. De forma Física en el box de consulta de la materia. | [9] | 9. ISHIKAWA, Kaoru; \"Que es el control de calidad total\" Ed. Norma. Colombia 1993. Disponible en la cátedra para consulta. De forma Física en el box de consulta de la materia. | [10] | 10. KAPLAN, Robert- Norton, David; \"Cuadro de mando Integral\" Ed. Gestión 2000. Barcelona 2002. Disponible en la cátedra para consulta. De forma Física en el box de consulta de la materia. | [11] | 11. Kotler,Philip, Marketing empresarial, Ed Granica. Argentina.2024. Disponible en la cátedra para consulta. | [12] | 12. OLVE, Nils y otros; \"El cuadro de mando en acción\" Ed. Deusto. España 2004. Disponible en la cátedra para consulta. De forma Física en el box de consulta de la materia. | [13] | 13. SALGUEIRO, Amado; \"Indicadores de gestión y cuadro de mando\" Ed. Diaz de Santos. Madrid 2005. Disponible en la cátedra para consulta. De forma Física en el box de consulta de la materia. | [14] | 14. SCHWAB, KLAUS. La cuarta Revolución Industrial. Editorial Debate. Bs. As. 2017. Disponible en la cátedra para consulta. De forma Física en el box de consulta de la materia. | [15] | 15. SUTHERLAND,J.J. Scrum, Manual de Campo. Editorial Océano. México. 2020. Disponible en la cátedra para consulta. De forma Física en el box de consulta de la materia. | [16] | 16. SOLANA, Ricardo F.: Producción: Su organización y administración en el umbral del tercer milenio. Ediciones Interoceánicas S.A., Buenos Aires, 1994. Disponible en Biblioteca. | [17] | 17. SUZUKI, TOKUTARO; \"TPM en industrias de proceso\" Ed. JIPM. Madrid 1995. Disponible en la cátedra para consulta. De forma Física en el box de consulta de la materia. | [18] | 18. ULRICH, Dave; \"Recursos Humanos Champions\" Ed. Management. Bs. As. 2006. Disponible en la cátedra para consulta. De forma Física en el box de consulta de la materia.",
    "Biblio_Complementaria": "[1] | X - Bibliografia Complementaria | [2] | 1. BRAIDOT, NÉSTOR. Neuro Management Editorial Granica. Ba. As. 2018. Disponible en la cátedra para consulta. De forma Física en el box de consulta de la materia. | [3] | 2. COLLELL, JORDI. Los cuatro escalones. Editorial Narrativa Profit. Barcelona. 2019. Disponible en la cátedra para consulta. De forma Física en el box de consulta de la materia.",
    "URL": "http://cargaprogramas.unsl.edu.ar/fmn-programas/public_view.php?p=48674"
  },
  {
    "Cod_Materia": "41",
    "Asignatura": "Práctica Profesional Supervisada",
    "Cuatrimestre": "A",
    "BI": "PS",
    "CHS": "",
    "CHT": "200"
  },
  {
    "Cod_Materia": "42",
    "Asignatura": "Trabajo Final",
    "Cuatrimestre": "A",
    "BI": "PI",
    "CHS": "",
    "CHT": "120"
  },
  {
    "Cod_Materia": "CUARTO A QUINTO AÑO",
    "Asignatura": "",
    "Cuatrimestre": "",
    "BI": "",
    "CHS": "",
    "CHT": ""
  },
  {
    "Cod_Materia": "43",
    "Asignatura": "Ciclo Optativo",
    "Cuatrimestre": "A",
    "BI": "OP",
    "CHS": "",
    "CHT": "90"
  },
  {
    "Cod_Materia": "HORAS Y CRÉDITOS TOTALES",
    "Asignatura": "",
    "Cuatrimestre": "",
    "BI": "",
    "CHS": "",
    "CHT": "3830"
  }
]